[
  {
    "ctg": "기본 검사",
    "id": "1",
    "name": "진찰(문진)",
    "info1": "환자와 의사 간의 대화를 통해 환자의 건강 상태를 평가하고, 증상, 병력, 생활 습관 등에 대한 정보를 수집하는 과정입니다. 문진은 의사가 환자의 상태를 이해하고, 필요한 진단 검사와 치료 계획을 세우는 데 중요한 역할을 합니다.",
    "info2": "문진 시작:의사는 환자의 주된 증상(주호소)을 먼저 질문합니다. 예를 들어, 통증, 피로, 발열 등의 증상이 있는지, 언제부터 시작되었는지, 증상의 강도와 빈도 등을 구체적으로 물어봅니다.\n병력 조사:과거 병력: 환자가 과거에 어떤 질병을 앓았는지, 수술이나 입원 경험이 있는지, 만성 질환이 있는지 등을 확인합니다.\n가족력: 환자의 부모, 형제, 자매 등 가까운 가족 중에 특정 질환(예: 심장병, 당뇨병, 암 등)을 앓고 있는 사람이 있는지 묻습니다.\n약물 복용 여부: 현재 복용 중인 약물, 비타민, 보충제 등을 확인하고, 알레르기 여부도 함께 조사합니다.\n생활 습관 평가:식습관, 운동, 수면 패턴, 음주 및 흡연 여부 등을 질문합니다. 이는 건강 상태에 중요한 영향을 미치는 요소들입니다.\n정신적, 사회적 요인 평가:스트레스 수준, 직장 또는 가정에서의 문제, 심리적 상태(우울, 불안 등) 등을 평가합니다. 이는 환자의 전반적인 건강과 관련된 중요한 정보입니다.\n신체검사와 연계:문진을 통해 수집된 정보를 바탕으로, 필요한 경우 신체검사(예: 청진, 타진, 촉진)나 추가적인 진단 검사를 계획할 수 있습니다.",
    "img": "",
    "info3": "문진을 통해 환자의 증상에 대한 정확한 정보를 수집하고, 잠재적인 질병을 진단하는 데 도움을 줍니다. 문진은 초기 진단의 중요한 단계를 구성합니다.",
    "info4": "정확한 정보 제공:문진에서 제공하는 정보는 의사의 진단과 치료 계획에 큰 영향을 미칩니다. 따라서 환자는 자신의 증상, 병력, 생활 습관 등을 가능한 한 정확하게 전달하는 것이 중요합니다.",
    "info5": "증상 기록:증상이 언제부터 시작되었는지, 얼마나 자주 발생하는지, 증상을 완화시키거나 악화시키는 요인이 있는지 등을 미리 기록해두면 문진에 도움이 됩니다.\n병력과 약물 목록 준비:과거 병력, 수술 또는 입원 경험, 현재 복용 중인 약물과 보충제 목록을 준비하여 의사에게 정확하게 전달할 수 있도록 합니다."
  },
  {
    "ctg": "",
    "id": "2",
    "name": "신장(키)",
    "info1": "개인의 키를 측정하는 검사로, 성장과 건강 상태를 평가하는 데 중요한 정보를 제공합니다. ",
    "info2": "측정 장비: 신장을 측정하는 데 사용되는 기구는 주로 신장계나 벽걸이형 신장 측정기입니다.\n측정 자세: 측정 대상자는 맨발로 바른 자세로 서야 합니다. 뒷발꿈치, 엉덩이, 어깨, 그리고 뒷머리가 벽에 닿아야 하며, 눈은 수평을 바라보도록 합니다.\n머리 고정: 신장계의 고정판을 머리 정수리 위에 살짝 닿도록 내려 신장을 측정합니다.\n측정: 측정이 완료되면 기계에 표시된 신장을 기록합니다.",
    "img": "10",
    "info3": "- 성장 평가: 아동과 청소년의 성장 속도를 평가하여 발육 상태를 확인합니다.\n- 건강 상태 모니터링: 성인의 경우, 건강 상태나 특정 질환의 진단 및 경과 관찰을 위해 신장을 측정합니다.\n- 질병 진단: 성장장애, 내분비질환(예: 성장호르몬 결핍증) 등을 진단하는 데 도움을 줍니다.\n- 비만 평가: 체질량지수(BMI)를 계산하기 위해 신장 수치가 필요합니다.",
    "info4": "측정 시간: 하루 중 아침과 저녁에 따라 신장이 약간 달라질 수 있습니다. 아침에는 디스크가 압력을 덜 받아 신장이 더 클 수 있습니다.\n측정 자세: 잘못된 자세로 측정하면 정확한 결과를 얻을 수 없습니다. 측정 전 안내에 따라 올바른 자세를 유지해야 합니다.\n환경 조건: 평평한 바닥과 정확히 수직으로 설치된 신장계를 사용해야 합니다.",
    "info5": "복장: 맨발로 측정하는 것이 정확하므로, 측정 전에 신발과 양말을 벗어야 합니다.\n측정 전 준비: 최대한 편안한 상태에서 측정할 수 있도록 긴장을 풀고, 허리를 펴고 똑바로 서는 연습을 하면 좋습니다.\n시간대 선택: 가능한 한 동일한 시간대에 측정하여 일관된 결과를 얻도록 합니다."
  },
  {
    "ctg": "",
    "id": "3",
    "name": "체중",
    "info1": "개인의 체중을 측정하여 건강 상태를 평가하거나 비만, 영양 상태, 질병의 경과를 모니터링하는 데 중요한 자료를 제공합니다.",
    "info2": "측정 장비: 체중 측정을 위해 전자식 체중계나 기계식 체중계를 사용합니다.\n측정 위치: 체중계는 평평한 바닥에 놓아야 하며, 측정 대상자는 체중계 중앙에 서야 합니다.\n측정 자세: 바른 자세로 서서 체중이 균등하게 분포되도록 합니다. 체중계의 수치가 안정될 때까지 기다린 후 기록합니다.",
    "img": "",
    "info3": "건강 상태 평가: 체중 변화를 통해 개인의 건강 상태를 모니터링합니다.\n비만 및 저체중 평가: 체질량지수(BMI)를 계산하여 비만이나 저체중 여부를 평가합니다.\n질병 관리: 특정 질환(예: 당뇨병, 심혈관 질환) 환자의 체중 변화를 추적하여 질병 경과를 관리합니다.\n영양 상태 평가: 영양 불균형 여부를 평가하고, 필요한 경우 식습관 개선을 위한 데이터를 제공합니다.",
    "info4": "측정 시간: 체중은 하루 중 시간대에 따라 변동할 수 있습니다. 일반적으로 아침 공복 상태에서 측정하는 것이 일관된 결과를 얻는 데 도움이 됩니다.\n복장: 체중 측정 시 가벼운 옷차림으로 측정해야 합니다. 무거운 옷이나 물건을 가지고 있으면 정확한 체중이 측정되지 않습니다.\n측정 환경: 바닥이 고르고 안정된 상태에서 측정해야 하며, 체중계가 제대로 작동하는지 확인합니다.\n측정 전 활동: 식사 후나 물을 많이 마신 후에는 체중이 증가할 수 있으므로 유의해야 합니다.",
    "info5": "공복 상태 유지: 가능하면 아침 공복 상태에서 측정하는 것이 정확한 체중을 측정하는 데 좋습니다.\n적절한 복장: 가볍고 얇은 옷을 착용하고, 측정 전에 신발과 무거운 액세서리를 벗습니다.\n화장실 이용: 측정 전 배변이나 소변을 보아 불필요한 체중이 포함되지 않도록 합니다.\n측정 전 준비: 가능한 한 같은 시간대에 측정하여 결과의 일관성을 유지합니다."
  },
  {
    "ctg": "",
    "id": "4",
    "name": "허리둘레",
    "info1": "복부 비만을 평가하고, 심혈관 질환 및 대사 증후군과 같은 건강 위험을 예측하기 위해 시행되는 중요한 측정입니다. 이 검사는 체지방 분포를 파악하는 데 도움이 되며, 체질량지수(BMI)와 함께 사용하여 개인의 건강 상태를 종합적으로 평가하는 데 유용합니다.\n",
    "info2": "측정 도구: 유연한 측정 테이프(줄자)를 사용합니다.\n측정 위치: 허리둘레는 갈비뼈의 가장 아래쪽 부분과 엉덩이뼈의 가장 위쪽 부분 사이의 중간 지점에서 측정합니다. 보통 배꼽 부근에서 측정됩니다.\n측정 자세: 측정 대상자는 똑바로 서서 팔을 자연스럽게 내리고, 배를 편안하게 둔 상태에서 측정합니다.\n측정 방법: 측정 테이프를 허리 둘레에 맞춰 수평으로 감싼 후, 너무 조이지 않도록 주의하며 자연스럽게 숨을 내쉰 상태에서 측정합니다.",
    "img": "9",
    "info3": "복부 비만 평가: 허리둘레를 측정하여 내장지방의 축적 정도를 평가합니다. 이는 비만의 유형을 판단하는 데 중요한 지표입니다.\n질병 위험 평가: 허리둘레 수치는 심혈관 질환, 당뇨병, 고혈압 등의 위험을 예측하는 데 사용됩니다.\n건강 관리 및 예방: 허리둘레를 정기적으로 측정함으로써 복부 비만과 관련된 건강 문제를 조기에 발견하고 예방할 수 있습니다.",
    "info4": "측정 위치: 정확한 위치에서 측정해야 하며, 측정 지점이 잘못되면 결과가 달라질 수 있습니다.\n숨 상태: 측정 시 복부에 힘을 주거나 숨을 들이마시면 허리둘레가 감소하여 정확한 측정이 어려울 수 있으므로, 자연스럽게 숨을 내쉰 상태에서 측정해야 합니다.\n측정 환경: 측정 테이프가 수평을 유지하도록 하여 비뚤어지지 않도록 해야 합니다.\n반복 측정: 한 번 측정한 결과가 불확실할 경우, 동일한 위치에서 2-3회 측정하여 평균값을 구하는 것이 좋습니다.",
    "info5": "복장: 허리둘레 측정을 위해 배가 노출될 수 있도록 옷을 입거나, 측정할 때 옷을 들어 올릴 수 있도록 해야 합니다. 얇은 옷 위에서 측정하는 것도 가능합니다.\n체위 유지: 측정 전에 똑바로 서서 편안한 자세를 유지합니다.\n식사 후 측정 피하기: 식사 직후에는 복부가 일시적으로 부풀어 측정값이 정확하지 않을 수 있으므로, 식사 전이나 일정 시간이 지난 후에 측정하는 것이 좋습니다.\n시간대 일관성: 허리둘레는 하루 중 시간이 지나면서 미세하게 변할 수 있으므로, 가능한 동일한 시간대에 측정하는 것이 좋습니다."
  },
  {
    "ctg": "",
    "id": "5",
    "name": "체질량지수(BMI)",
    "info1": "체중과 신장을 바탕으로 개인의 체지방량을 추정하여 비만이나 저체중 여부를 평가하는 데 사용되는 지표입니다. BMI는 간단한 수학 공식을 통해 계산되며, 개인의 건강 상태와 관련된 여러 질병의 위험도를 평가하는 데 중요한 역할을 합니다.",
    "info2": "신장 측정: 먼저, 개인의 신장을 측정합니다(단위: 미터, cm를 사용하면 m로 변환 필요).\n체중 측정: 체중을 측정합니다(단위: 킬로그램).\nBMI 계산: 다음 수식을 사용하여 BMI를 계산합니다.\n𝐵𝑀𝐼=체중(𝑘𝑔)/신장(𝑚)2\n예를 들어, 체중이 70kg이고 신장이 1.75m인 경우, BMI는 다음과 같이 계산됩니다:\n𝐵𝑀𝐼=70/1.75×1.75≈22.9\n\nBMI 판정 기준\n저체중: BMI < 18.5\n정상 체중: BMI 18.5 ~ 24.9\n과체중: BMI 25 ~ 29.9\n비만: BMI ≥ 30",
    "img": "",
    "info3": "비만 및 저체중 평가: BMI는 비만, 정상체중, 저체중 여부를 평가하여 건강 위험을 진단하는 데 사용됩니다.\n건강 위험 평가: BMI 수치는 심혈관 질환, 당뇨병, 고혈압, 특정 암 등과 같은 질병의 위험을 예측하는 데 도움이 됩니다.\n건강 관리 및 예방: BMI 결과를 통해 체중 관리의 필요성을 인식하고, 건강한 생활습관을 유지하거나 개선하기 위한 기초 자료로 사용됩니다.",
    "info4": "체지방률 한계: BMI는 체중과 신장만을 고려하기 때문에, 근육량이 많은 사람은 비만으로 분류될 수 있으며, 체지방률을 정확하게 반영하지 못하는 경우도 있습니다.\n연령과 성별: BMI는 성별, 연령, 근육량 등의 요소를 고려하지 않기 때문에, 각 개인의 건강 상태에 따라 다르게 해석될 수 있습니다.\n다른 지표와 병행: 허리둘레, 체지방률 등 다른 지표와 병행하여 종합적인 건강 평가를 하는 것이 좋습니다.",
    "info5": "신장 및 체중 측정: 정확한 BMI 계산을 위해 신장과 체중을 정확히 측정해야 합니다.\n일관된 측정 시간: 신장과 체중은 하루 중 시간대에 따라 약간의 변동이 있을 수 있으므로, 일관된 시간대에 측정하는 것이 좋습니다.\n측정 전 준비: 아침 공복 상태에서 측정하면 보다 일관된 결과를 얻을 수 있습니다."
  },
  {
    "ctg": "",
    "id": "6",
    "name": "시력",
    "info1": "눈의 시각 능력을 평가하는 기본적인 검사로, 시각적인 세부 사항을 인식하고 식별하는 능력을 측정합니다. 이 검사는 시력 저하 여부를 확인하고, 근시, 원시, 난시 등 굴절 이상을 진단하거나, 안구 질환의 초기 징후를 발견하는 데 중요한 역할을 합니다.",
    "info2": "스넬렌 차트(Snellen Chart) 사용:스넬렌 차트는 시력 검사를 위해 가장 널리 사용되는 도구입니다. 차트에는 알파벳 문자 또는 숫자가 여러 줄로 배열되어 있으며, 각 줄은 점차 작아지는 글자로 구성되어 있습니다.환자는 6m(20피트) 거리에서 차트를 바라보며, 한쪽 눈을 가리고 다른 눈으로 글자를 읽습니다. 그 후 다른 쪽 눈도 동일한 방식으로 검사합니다.시력은 보통 \"20/20\" 형식으로 표현됩니다. 예를 들어, 20/20 시력은 정상 시력을 의미하며, 20/40 시력은 정상 시력의 절반 수준으로, 정상적인 사람이 40피트 거리에서 볼 수 있는 글자를 20피트 거리에서만 볼 수 있다는 의미입니다.굴절 검사:시력 저하가 의심되는 경우, 굴절 검사를 통해 정확한 도수(렌즈 처방)를 결정할 수 있습니다.환자가 렌즈가 장착된 검사 기기를 통해 여러 렌즈를 경험하며, 어느 렌즈가 가장 명확하게 보이는지 판단합니다.자동굴절검사기(Autorefractor) 사용:자동굴절검사기를 사용하여 눈의 굴절 이상(근시, 원시, 난시)을 자동으로 측정할 수 있습니다. 이 기기는 환자가 기기 안을 바라보는 동안 빛을 반사시켜 눈의 굴절도를 측정합니다.근거리 시력 검사:근거리 시력 검사는 독서 또는 근거리 작업을 할 때의 시력을 평가하는 데 사용됩니다. 일반적으로 근거리에서 작은 글씨를 읽게 하여 시력을 평가합니다.비정상 시력 검사를 위한 추가 검사:시력 검사 결과가 비정상적일 경우, 추가 검사가 필요할 수 있습니다. 안과 전문의는 눈의 구조, 기능, 건강 상태를 더 자세히 평가하기 위해 다른 검사를 권장할 수 있습니다.",
    "img": "5",
    "info3": "시력 평가 및 시력 교정:시력 검사를 통해 근시, 원시, 난시 등 굴절 이상을 평가하고, 적절한 안경이나 콘택트렌즈를 처방할 수 있습니다.\n안구 질환 조기 발견:백내장, 녹내장, 황반변성 등 안구 질환의 초기 증상을 발견하는 데 도움이 됩니다.\n학습 및 직업 성과 향상:학생이나 직장인에게 시력 문제는 학습과 업무에 큰 영향을 미칠 수 있습니다. 시력 검사를 통해 이러한 문제를 조기에 해결할 수 있습니다.\n정기 건강 검진의 일환:시력 검사는 정기 건강 검진의 일환으로, 전체적인 눈 건강을 평가하는 데 중요한 역할을 합니다.",
    "info4": "정확한 거리 유지:스넬렌 차트를 사용한 시력 검사에서는 6m(20피트) 거리를 정확하게 유지하는 것이 중요합니다. 이는 시력 측정의 정확성을 보장하기 위해 필수적입니다.검사 시 자세:검사 중에는 올바른 자세를 유지하고, 고개를 기울이거나 눈을 찡그리지 않도록 주의해야 합니다. 이러한 행동은 검사 결과에 영향을 미칠 수 있습니다.",
    "info5": "안경 또는 콘택트렌즈 착용 여부:평소 안경이나 콘택트렌즈를 착용하는 경우, 검사 당일에도 가져오거나 착용하고 검사를 받아야 합니다. 검사는 안경 또는 렌즈 착용한 상태와 착용하지 않은 상태 모두에서 시행될 수 있습니다.안약 사용 여부:최근에 안약을 사용한 경우, 이는 검사 결과에 영향을 미칠 수 있으므로, 검사 전에 의사에게 알리는 것이 중요합니다.충분한 휴식:시력 검사는 눈의 피로 상태에 영향을 받을 수 있으므로, 검사 전 충분한 휴식을 취하고 눈이 피로하지 않은 상태에서 검사를 받는 것이 좋습니다."
  },
  {
    "ctg": "",
    "id": "7",
    "name": "청력",
    "info1": "귀의 청각 능력을 평가하여 청력 손실 여부와 정도를 파악하는 검사입니다. 이 검사는 소리의 강도와 음조에 대한 반응을 측정하며, 청각 장애를 조기에 발견하고 관리하는 데 중요한 역할을 합니다.",
    "info2": "순음 청력 검사(Pure-tone Audiometry):가장 일반적인 청력 검사로, 다양한 주파수(음조)의 소리를 사용하여 각 주파수에서 들을 수 있는 최소한의 소리 크기를 측정합니다.환자는 방음실 또는 조용한 공간에서 헤드폰을 착용하고, 검사자가 제공하는 다양한 주파수의 소리를 들으며 소리가 들릴 때마다 신호(버튼을 누르거나 손을 들어)합니다.이 과정을 통해 양쪽 귀의 청력 역치를 그래프로 기록한 청력도(audiogram)를 작성합니다.어음 청력 검사(Speech Audiometry):환자가 말을 인식하고 이해하는 능력을 평가합니다. 다양한 음량과 명료도로 단어나 문장을 들려주고, 환자가 이를 반복하는 방식으로 진행됩니다.이 검사는 실생활에서의 청각 능력을 평가하는 데 도움을 줍니다.고막 반사 검사(Tympanometry):중이의 상태를 평가하는 검사로, 귀에 작은 기구를 삽입하여 고막의 움직임과 압력 변화를 측정합니다.고막의 상태를 파악하고, 중이염, 이관 기능 이상 등의 질환을 진단하는 데 사용됩니다.뇌간 유발 반응 검사(ABR, Auditory Brainstem Response):신경 청력 검사로, 뇌의 청각 신경 경로가 소리에 어떻게 반응하는지 측정합니다. 주로 신생아나 청력 평가가 어려운 성인에게 사용됩니다.귀에 이어폰을 착용하고, 두피에 전극을 부착하여 소리에 대한 신경 반응을 기록합니다.",
    "img": "8",
    "info3": "청력 손실 진단:청력 검사는 청력 손실 여부를 평가하고, 손실의 정도와 유형(전음성, 감각신경성, 혼합성)을 진단하는 데 사용됩니다. 이를 통해 적절한 치료나 보청기 착용 등의 조치를 취할 수 있습니다.청력 변화 모니터링:이미 청력 손실이 있는 경우, 정기적인 검사를 통해 청력 변화를 모니터링하고, 필요에 따라 치료 계획을 조정할 수 있습니다.귀 질환 진단:중이염, 이명, 메니에르병 등 귀와 관련된 질환을 진단하는 데 중요한 정보를 제공합니다.노화 관련 청력 손실 평가:나이가 들면서 발생할 수 있는 노화 관련 청력 손실(난청)을 조기에 발견하고 관리하는 데 도움이 됩니다.",
    "info4": "",
    "info5": "이비인후과 검진:검사를 받기 전에 이비인후과 전문의의 검진을 받아 귀의 상태(예: 귀지, 감염, 고막 상태 등)를 확인하는 것이 좋습니다. 귀에 이상이 있으면 검사 결과에 영향을 줄 수 있습니다.소음 피하기:검사 전날과 당일에는 귀에 영향을 줄 수 있는 큰 소음(예: 콘서트, 공사장 등)을 피하는 것이 좋습니다.약물 복용 여부:특정 약물은 청력에 영향을 줄 수 있습니다. 복용 중인 약물이 있다면 검사 전에 의사에게 알리는 것이 중요합니다."
  },
  {
    "ctg": "",
    "id": "8",
    "name": "혈압",
    "info1": "혈액이 동맥을 통해 흐를 때 혈관 벽에 가해지는 압력을 측정하는 검사입니다. 혈압은 심장이 혈액을 펌프질할 때의 압력(수축기 혈압, 상완 혈압)과 심장이 이완할 때의 압력(이완기 혈압, 하완 혈압)으로 나뉩니다. 이 검사는 고혈압, 저혈압, 심혈관계 질환의 진단 및 관리에 필수적인 정보 제공을 위해 정기적으로 시행됩니다.",
    "info2": "혈압 측정 준비:환자는 의자에 앉아 팔을 편안하게 위치시키고, 팔을 심장 높이로 유지합니다. 편안한 상태에서 몇 분 동안 휴식을 취한 후 검사를 시작합니다.\n커프 착용:혈압 측정기(스핑고마노미터) 커프를 팔뚝 위쪽, 상완에 감습니다. 커프는 팔둘레에 맞게 적절히 조정되어야 합니다. 커프는 일반적으로 상완동맥 위에 위치하며, 정확한 측정을 위해 너무 느슨하거나 꽉 끼지 않도록 주의합니다.\n혈압 측정:수동식 혈압계-의료진이 스테토스코프를 사용해 커프 아래의 동맥 소리를 듣습니다. 커프에 공기를 주입하여 압력을 가한 후, 천천히 공기를 빼면서 수축기 혈압(최초의 박동 소리가 들리는 지점)과 이완기 혈압(박동 소리가 사라지는 지점)을 기록합니다.자동 혈압계-자동 혈압계는 커프를 자동으로 팽창시키고, 측정된 수축기 및 이완기 혈압을 디지털 화면에 표시합니다. 사용이 간편하고 환자 스스로도 측정할 수 있습니다.\n결과 확인:측정된 혈압은 보통 수축기 혈압/이완기 혈압(mmHg)으로 표현됩니다. 예를 들어, \"120/80 mmHg\"로 기록됩니다.",
    "img": "",
    "info3": "고혈압 및 저혈압 진단:혈압 검사를 통해 고혈압(혈압이 비정상적으로 높은 상태)이나 저혈압(혈압이 비정상적으로 낮은 상태)을 진단할 수 있습니다. 고혈압은 심장병, 뇌졸중 등의 위험 요인으로, 저혈압은 어지러움, 실신 등의 원인이 될 수 있습니다.심혈관 질환 위험 평가:지속적인 고혈압은 동맥 경화, 심장마비, 뇌졸중 등의 심혈관계 질환의 위험을 높입니다. 혈압 검사는 이러한 질환의 위험을 조기에 평가하고 예방하는 데 중요한 역할을 합니다.치료 모니터링:고혈압이나 저혈압 환자의 경우, 혈압 검사를 통해 약물 치료의 효과를 모니터링하고, 치료 계획을 조정하는 데 사용됩니다.건강 상태 점검:정기적인 혈압 검사는 건강 상태를 종합적으로 평가하고, 나이가 들면서 발생할 수 있는 혈압 변화에 대처하는 데 도움이 됩니다.",
    "info4": "정상 혈압은 보통 120/80 mmHg 이하로 정의됩니다.고혈압은 130/80 mmHg 이상, 저혈압은 90/60 mmHg 이하로 간주됩니다. 그러나 개인에 따라 적절한 혈압 범위는 다를 수 있으며, 건강 상태와 관련된 다양한 요인을 고려해야 합니다.",
    "info5": "휴식:혈압 측정 전에는 최소 5분 이상 편안히 앉아 휴식을 취해야 합니다. 이는 측정의 정확성을 높이기 위함입니다.음식, 음료 및 흡연 제한:혈압 측정 전 30분 내에 카페인 섭취, 식사, 흡연은 피해야 합니다. 이러한 요소는 일시적으로 혈압을 상승시킬 수 있습니다.복장:측정을 위해 팔에 커프를 착용해야 하므로, 팔을 쉽게 노출할 수 있는 옷을 입는 것이 좋습니다. 팔에 꽉 끼는 옷은 혈압 측정에 방해가 될 수 있습니다.배뇨:방광이 가득 차 있으면 혈압이 일시적으로 상승할 수 있으므로, 측정 전 배뇨를 하는 것이 좋습니다."
  },
  {
    "ctg": "",
    "id": "9",
    "name": "AST(SGOT)",
    "info1": "혈액 내 아스파르테이트 아미노전이효소(Aspartate Aminotransferase, AST)의 수치를 측정하는 혈액 검사입니다. AST는 간, 심장, 근육 등 여러 조직에서 발견되는 효소로, 주로 간 기능을 평가하는 데 사용됩니다. 간세포가 손상되면 AST가 혈류로 방출되므로, 이 효소의 수치를 측정하여 간이나 다른 조직의 손상 정도를 평가할 수 있습니다. SGOT(Serum Glutamic-Oxaloacetic Transaminase)는 AST의 옛 명칭입니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "간 손상 평가: 간염, 간경변, 지방간 등 간 질환으로 인한 간세포 손상을 평가합니다.\n심장 질환 진단: 심근경색(심장 마비)이나 심근염과 같은 심장 질환의 진단에 사용될 수 있습니다.\n근육 질환 확인: 근육 손상, 염증, 근이영양증 등과 같은 근육 관련 질환을 평가하는 데 도움이 됩니다.\n약물 또는 독소 노출: 특정 약물이나 독소로 인해 간이나 다른 조직이 손상되었는지를 확인할 수 있습니다.",
    "info4": "검사 결과 해석: AST 수치가 높다고 해서 항상 간 질환을 의미하지는 않습니다. 심장, 근육, 신장 등 다른 장기의 손상도 AST 수치 상승을 초래할 수 있습니다.\n다른 검사와의 병행: AST 단독 검사로는 진단이 어려울 수 있으므로, ALT(알라닌 아미노전이효소) 검사 등 다른 간 기능 검사와 함께 시행되는 것이 일반적입니다.\n급성과 만성 구분: 급성 손상에서는 AST 수치가 급격히 상승할 수 있으며, 만성 질환에서는 비교적 낮은 수치로 지속될 수 있습니다.",
    "info5": "금식 여부: 일반적으로 AST 검사를 위해 금식이 필수적이지는 않지만, 다른 혈액 검사와 함께 시행되는 경우 금식이 필요할 수 있으므로, 의사의 지시에 따릅니다.\n약물 복용: 특정 약물이 AST 수치에 영향을 미칠 수 있으므로, 현재 복용 중인 약물이 있다면 검사 전에 의사에게 알리는 것이 중요합니다.\n운동 자제: 검사 전 격렬한 운동은 AST 수치를 일시적으로 높일 수 있으므로, 검사 전날에는 무리한 신체 활동을 피하는 것이 좋습니다."
  },
  {
    "ctg": "",
    "id": "10",
    "name": "ALT(SGPT)",
    "info1": "혈액 내의 알라닌 아미노전이효소(Alanine Aminotransferase, ALT 또는 Serum Glutamic-Pyruvic Transaminase, SGPT) 수치를 측정하는 검사입니다. ALT는 주로 간세포에 존재하는 효소로, 간세포가 손상되거나 파괴될 때 혈액으로 방출되기 때문에, ALT 수치는 간 건강을 평가하는 중요한 지표로 사용됩니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "간 질환 진단 및 평가:ALT 검사는 간염(바이러스성, 알코올성, 약물성), 간경변, 간암, 지방간 질환 등 다양한 간 질환을 진단하는 데 사용됩니다.간세포가 손상되거나 염증이 있을 때 ALT 수치가 상승하기 때문에, 이 검사를 통해 간 손상 여부를 확인할 수 있습니다.치료 효과 모니터링:간 질환 치료 중, ALT 검사를 통해 치료가 효과적인지 여부를 모니터링할 수 있습니다. 치료가 효과적이라면 ALT 수치가 정상 범위로 돌아갈 것입니다.간 기능 검사 패널의 일환:ALT 검사는 종종 AST(SGOT) 검사, 빌리루빈 검사, 알칼리 포스파타제 검사와 함께 간 기능 검사 패널의 일환으로 시행됩니다. 이러한 검사를 통해 간 건강 상태를 종합적으로 평가할 수 있습니다.",
    "info4": "정상 범위:ALT의 정상 범위는 일반적으로 7~56 U/L입니다. 하지만 이 범위는 실험실마다 약간 다를 수 있습니다. ALT 수치가 정상 범위를 벗어나면 간 손상을 의미할 수 있습니다.ALT 수치의 변동 요인:간염, 알코올 소비, 특정 약물(예: 진통제, 스타틴), 비만, 대사 증후군 등이 ALT 수치에 영향을 줄 수 있습니다.일시적인 스트레스, 심한 운동, 근육 손상도 ALT 수치를 일시적으로 높일 수 있습니다.",
    "info5": "약물 복용 여부:특정 약물은 ALT 수치에 영향을 미칠 수 있으므로, 검사 전 복용 중인 약물을 의사에게 알리는 것이 중요합니다. 필요에 따라 검사 전 약물 복용을 조정할 수 있습니다.알코올 섭취 제한:검사 전 최소 24시간 동안은 알코올 섭취를 피하는 것이 좋습니다. 알코올은 ALT 수치를 높일 수 있기 때문입니다.운동 및 스트레스:검사 전날 과도한 운동이나 심한 스트레스를 피하는 것이 좋습니다. 이러한 요인은 ALT 수치에 영향을 줄 수 있습니다."
  },
  {
    "ctg": "",
    "id": "11",
    "name": "감마지피티",
    "info1": "간과 담도계의 건강 상태를 평가하는 데 사용되는 혈액 검사입니다. GGT는 간과 담관에 주로 존재하는 효소로, 간세포가 손상되거나 담도에 문제가 있을 때 혈액 내 수치가 상승합니다. 이 검사는 간 질환, 담도 폐쇄, 알코올 남용 등의 상태를 평가하는 데 유용합니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "간 질환 평가:GGT 수치는 간세포 손상 시 상승하므로, 간염, 간경변, 간암 등의 간 질환을 진단하고 모니터링하는 데 사용됩니다.담도계 문제 확인:담도 폐쇄나 담석으로 인한 담즙 배출의 문제가 있을 때 GGT 수치가 상승할 수 있습니다. 이 검사는 담도계의 이상을 평가하는 데도 중요합니다.알코올 남용 평가:알코올은 GGT 수치를 증가시키는 주요 요인 중 하나입니다. 따라서 이 검사는 알코올성 간질환이나 알코올 남용을 평가하는 데도 사용됩니다.약물 또는 독성 물질 노출:특정 약물이나 독성 물질이 간에 손상을 줄 때도 GGT 수치가 상승할 수 있습니다.",
    "info4": "",
    "info5": "알코올 섭취 제한:검사 전날이나 며칠 전에는 알코올 섭취를 피하는 것이 중요합니다. 알코올은 GGT 수치를 일시적으로 상승시킬 수 있기 때문입니다.특정 약물 복용:약물 중 일부는 GGT 수치에 영향을 줄 수 있습니다. 복용 중인 약물이 있으면 검사 전 의사에게 알리는 것이 중요합니다. 필요에 따라 약물 복용을 일시적으로 중단하거나 대체할 수 있습니다."
  },
  {
    "ctg": "",
    "id": "12",
    "name": "공복혈당",
    "info1": "혈액 내의 포도당(혈당) 농도를 측정하는 검사로, 당뇨병을 진단하거나 관리하기 위해 시행됩니다. 공복 상태에서의 혈당 수치를 평가함으로써 신체의 혈당 조절 능력을 파악하는 데 사용됩니다.",
    "info2": "공복 유지:검사를 받기 전 8시간 동안 금식해야 합니다. 이 기간 동안 물을 제외한 음식이나 음료를 섭취해서는 안 됩니다.혈액 채취:검사를 위해 팔의 정맥에서 혈액을 채취합니다. 이는 일반적인 혈액 검사와 동일한 절차로, 몇 분 내에 완료됩니다.",
    "img": "12",
    "info3": "당뇨병 진단:공복혈당 검사는 당뇨병을 진단하는 데 중요한 역할을 합니다. 공복 상태에서의 혈당 수치가 정상 범위를 벗어나면 당뇨병이나 공복혈당장애(IGT)의 가능성이 있습니다.당뇨병 관리:이미 당뇨병이 진단된 환자의 경우, 공복혈당 검사를 통해 혈당 조절 상태를 평가하고, 치료 효과를 모니터링할 수 있습니다.대사 증후군 평가:공복혈당 수치는 대사 증후군의 구성 요소 중 하나로, 이 증후군을 평가하는 데도 사용됩니다. 대사 증후군은 심혈관 질환과 밀접한 관련이 있습니다.",
    "info4": "정상 범위:일반적으로 공복혈당의 정상 범위는 70~99 mg/dL입니다.공복혈당장애(IGT): 100~125 mg/dL.당뇨병 진단 기준: 126 mg/dL 이상.검사 결과 해석:공복혈당 수치가 높으면 당뇨병이나 인슐린 저항성이 의심될 수 있으며, 추가적인 검사(예: 경구 포도당 내성 검사(OGTT), 당화혈색소(HbA1c) 검사)가 필요할 수 있습니다.",
    "info5": "금식:검사 전 8시간 동안 금식이 필요합니다. 물 이외의 음식이나 음료는 섭취하지 않도록 해야 합니다. 금식 기간 동안 혈당이 자연스럽게 낮아지기 때문에 이 상태에서 측정한 혈당 수치가 신뢰할 수 있습니다.약물 복용 여부:당뇨병 환자의 경우, 약물 복용이 혈당 수치에 영향을 미칠 수 있습니다. 검사 당일에 약물을 복용할지 여부는 의사와 상의해야 합니다. 일반적으로는 검사를 마친 후 약을 복용하는 것이 권장됩니다.운동 및 스트레스 관리:검사 전날 무리한 운동을 피하고, 스트레스를 최소화하는 것이 중요합니다. 운동이나 스트레스는 혈당 수치에 영향을 줄 수 있습니다."
  },
  {
    "ctg": "",
    "id": "13",
    "name": "요단백",
    "info1": "소변 내 단백질의 양을 측정하는 검사로, 신장 기능을 평가하고 신장 질환을 진단하는 데 중요한 역할을 합니다. 정상적인 경우, 소변에는 매우 소량의 단백질만 포함되어 있으나, 신장 기능이 저하되거나 손상되면 단백질이 소변으로 배출될 수 있습니다. 이 상태를 \"단백뇨\"라고 하며, 신장 질환의 주요 지표가 될 수 있습니다.",
    "info2": "소변 채취:단순 소변 검사: 깨끗한 중간뇨를 채취하여 검사를 진행합니다. 첫 소변을 약간 버리고, 중간에 나오는 소변을 검사 용기에 받습니다.24시간 소변 검사: 하루 동안 배출되는 모든 소변을 수집하여 단백질 배출량을 평가할 수도 있습니다. 이 방법은 단백뇨가 의심될 때 더 정확한 정보를 제공합니다.소변 분석:시험지 검사(디핑 테스트): 소변에 시험지를 담가 단백질이 존재하는지 확인합니다. 시험지의 색 변화로 단백질의 존재 여부를 대략적으로 알 수 있습니다.정량 검사: 실험실에서 소변을 분석하여 소변 내 단백질의 양을 정밀하게 측정합니다. 결과는 mg/dL 단위로 보고됩니다.",
    "img": "4",
    "info3": "신장 기능 평가:신장은 혈액에서 노폐물을 걸러내고 단백질을 재흡수하는 역할을 합니다. 요단백 검사는 신장이 이 기능을 제대로 수행하고 있는지 평가하는 데 사용됩니다.신장 질환 조기 발견:단백뇨는 신장 손상이나 질환의 초기 징후일 수 있습니다. 만성 신장 질환, 신증후군, 당뇨병성 신증 등의 조기 진단에 유용합니다.질환의 진행 상태 모니터링:이미 신장 질환이 진단된 환자의 경우, 요단백 검사를 통해 질환의 진행 상태를 모니터링하고 치료 효과를 평가할 수 있습니다.전신성 질환 평가:고혈압, 당뇨병 등 신장에 영향을 미치는 전신성 질환이 있을 때, 요단백 검사는 이 질환들이 신장에 미치는 영향을 평가하는 데 도움이 됩니다.",
    "info4": "정상 범위:정상적인 경우 소변 내 단백질 수치는 매우 낮습니다(통상적으로 150mg/일 미만). 소변에서 단백질이 발견되면, 추가적인 검사를 통해 원인을 규명해야 합니다.일시적 단백뇨:운동 후, 발열, 스트레스, 탈수 상태 등 일시적인 요인에 의해 단백뇨가 나타날 수 있습니다. 이런 경우, 단백뇨가 지속적으로 나타나는지 확인하기 위해 추가 검사가 필요합니다.",
    "info5": "깨끗한 중간뇨 채취:단순 소변 검사를 위한 중간뇨 채취 시, 소변의 첫 부분을 버리고 중간에 나오는 소변을 용기에 받아야 합니다. 이는 외부 오염물질이 소변에 섞이는 것을 방지하기 위함입니다.24시간 소변 검사 준비:24시간 소변 검사를 진행할 경우, 첫 소변은 버리고 이후 배출되는 모든 소변을 수집합니다. 수집 용기는 냉장 보관하여야 하며, 정확한 시간 동안 소변을 모두 수집하는 것이 중요합니다.약물 복용 여부:특정 약물(예: 비타민 C, 항생제, 이뇨제 등)이 검사 결과에 영향을 미칠 수 있으므로, 검사 전 약물 복용 여부를 의사에게 알리는 것이 중요합니다.음식 및 운동 제한:검사 전날 과도한 운동을 피하고, 소변 색이나 성분에 영향을 줄 수 있는 특정 음식을 섭취하지 않는 것이 좋습니다(예: 사탕무, 식용 색소가 들어간 음식 등)."
  },
  {
    "ctg": "",
    "id": "14",
    "name": "혈청크레아티닌",
    "info1": "혈액 내 크레아티닌(creatinine) 수치를 측정하는 검사입니다. 크레아티닌은 근육 대사 과정에서 생성되는 노폐물로, 신장을 통해 배설됩니다. 이 검사는 신장 기능을 평가하는 중요한 지표로, 신장이 혈액에서 크레아티닌을 얼마나 잘 걸러내고 있는지 확인하는 데 사용됩니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "크레아티닌 수치는 신장 기능을 평가하는 데 중요한 지표입니다. 신장이 손상되거나 기능이 저하되면 혈액 내 크레아티닌 수치가 상승합니다.신장 기능의 저하가 의심되는 환자에게 이 검사를 통해 신장 손상 정도를 평가하고, 만성 신장 질환(CKD)이나 급성 신장 손상(AKI)을 진단하는 데 사용됩니다.",
    "info4": "",
    "info5": "근육 운동 주의:검사 전 과도한 근육 운동은 일시적으로 크레아티닌 수치를 높일 수 있으므로, 검사 전날에는 무리한 운동을 피하는 것이 좋습니다."
  },
  {
    "ctg": "",
    "id": "15",
    "name": "혈색소(Hemoglobin)",
    "info1": "혈액 내 헤모글로빈 수치를 측정하는 검사입니다. 헤모글로빈은 적혈구 내에 존재하는 단백질로, 산소를 폐에서 신체의 각 조직으로 운반하고, 이산화탄소를 조직에서 폐로 운반하는 역할을 합니다. 이 검사는 빈혈을 비롯한 다양한 혈액 관련 질환을 진단하고 관리하는 데 중요한 역할을 합니다.",
    "info2": "혈액 채취\n결과 해석:\n성인 남성: 일반적으로 13.8 ~ 17.2 g/dL\n성인 여성: 일반적으로 12.1 ~ 15.1 g/dL\n임신 여성: 일반적으로 11.0 g/dL 이상이 정상 범위입니다.\n소아: 연령에 따라 다르며, 일반적으로 11 ~ 16 g/dL 사이입니다.",
    "img": "12",
    "info3": "빈혈 진단: 혈색소 수치가 낮으면 빈혈이 있을 가능성이 높습니다. 빈혈은 철 결핍, 비타민 결핍, 만성 질환 등 여러 원인에 의해 발생할 수 있습니다.\n다양한 혈액 질환 진단: 적혈구 관련 질환, 출혈, 골수 질환 등을 평가하는 데 사용됩니다.\n건강 상태 모니터링: 만성 질환 환자나 수술 후 환자의 회복 상태를 모니터링하기 위해 혈색소 검사를 정기적으로 시행할 수 있습니다.\n산소 운반 능력 평가: 혈색소 수치를 통해 신체의 산소 운반 능력을 평가할 수 있으며, 이는 심장 및 폐 질환과 관련된 건강 상태를 파악하는 데 도움이 됩니다.",
    "info4": "결과 해석의 다양성: 혈색소 수치는 개인의 건강 상태, 연령, 성별, 그리고 일시적인 건강 상태에 따라 변동이 있을 수 있으므로, 한 번의 검사로 판단하지 않고, 다른 검사와 종합하여 해석해야 합니다.\n수분 상태: 탈수 상태에서는 혈색소 수치가 일시적으로 높아질 수 있으며, 반대로 수분 과다 상태에서는 수치가 낮아질 수 있습니다.\n급성 출혈: 출혈이 발생한 직후에는 혈색소 수치가 정상으로 나타날 수 있지만, 시간이 지나면서 감소할 수 있으므로 적절한 시점에 검사를 반복할 필요가 있습니다.",
    "info5": "금식 여부: 혈색소 검사는 보통 금식이 필요하지 않지만, 다른 혈액 검사를 함께 시행할 경우 금식이 필요할 수 있습니다. 의사의 지시에 따릅니다.\n약물 및 식습관: 철분 보충제나 비타민 보충제, 특정 약물이 혈색소 수치에 영향을 줄 수 있으므로, 복용 중인 약물이 있다면 검사 전에 의사에게 알리는 것이 중요합니다.\n적절한 수분 섭취: 검사 전에 적절한 수분을 섭취하여 탈수를 방지하는 것이 좋습니다."
  },
  {
    "ctg": "",
    "id": "16",
    "name": "신사구체여과율(e-GFR)",
    "info1": "신장이 혈액을 여과하는 능력을 평가하는 데 사용되는 중요한 검사입니다. e-GFR은 신장의 기능을 간접적으로 측정하는 지표로, 주로 혈액 내 크레아티닌 수치를 기반으로 계산됩니다. 신장이 얼마나 효율적으로 혈액에서 노폐물을 제거하는지를 평가하여, 신장 질환의 진단과 진행 상태를 모니터링하는 데 중요한 역할을 합니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "신장 기능 평가:e-GFR은 신장 기능을 평가하는 데 가장 널리 사용되는 지표입니다. 신장이 얼마나 효과적으로 혈액을 여과하는지를 나타내며, 신장 질환의 조기 발견과 진행 상태를 모니터링하는 데 중요한 역할을 합니다.신장 질환 진단:만성 신장 질환(CKD)의 진단과 단계 구분에 사용됩니다. e-GFR 수치가 낮을수록 신장 기능이 저하된 상태를 의미하며, 이를 통해 신장 질환의 중증도를 평가할 수 있습니다.",
    "info4": "e-GFR은 신장 기능을 평가하는 유용한 도구이지만, 모든 상황에서 정확하지 않을 수 있습니다. 예를 들어, 근육량이 매우 많은 사람이나 매우 적은 사람, 임산부, 중증 질환자에서는 e-GFR이 실제 신장 기능을 정확하게 반영하지 않을 수 있습니다.",
    "info5": "약물 복용 여부:특정 약물(예: 신장 기능에 영향을 미칠 수 있는 약물)은 크레아티닌 수치에 영향을 줄 수 있습니다. 현재 복용 중인 약물이 있다면 검사 전에 의사에게 알리는 것이 중요합니다.근육 운동 주의:과도한 근육 운동은 일시적으로 크레아티닌 수치를 높일 수 있으므로, 검사 전날에는 무리한 운동을 피하는 것이 좋습니다."
  },
  {
    "ctg": "",
    "id": "17",
    "name": "흉부방사선촬영(흉부 X-ray)",
    "info1": "X선을 이용하여 흉부(가슴)의 내부 구조를 촬영하는 검사입니다. 이 검사는 폐, 심장, 혈관, 기도, 늑골 등의 상태를 평가하여 다양한 질환을 진단하고 관리하는 데 사용됩니다.",
    "info2": "준비 및 자세:환자는 검사실에서 흉부 X-ray 기계 앞에 서거나 눕게 됩니다. 일반적으로 서서 촬영하는 경우가 많으며, 기계의 지시에 따라 앞면 또는 옆면 촬영을 할 수 있습니다.환자는 검사복으로 갈아입고, 가슴 부위가 잘 노출되도록 목걸이, 브래지어 등의 금속성 물체를 제거합니다.X-ray 촬영:검사 중에는 방사선사가 환자에게 숨을 깊게 들이마신 상태에서 숨을 멈추도록 요청합니다. 이는 폐가 최대한 확장된 상태에서 선명한 영상을 얻기 위함입니다.방사선사는 X-ray 기계를 사용해 흉부의 앞면과 옆면을 촬영합니다. 촬영 과정은 몇 초 이내에 완료됩니다.X-ray 촬영 동안 환자는 움직이지 않아야 하며, 촬영이 끝나면 정상적으로 호흡을 재개할 수 있습니다.",
    "img": "",
    "info3": "폐 질환 진단:흉부 X-ray는 폐렴, 결핵, 폐암, 폐섬유증, 기흉 등 다양한 폐 질환을 진단하는 데 사용됩니다. 폐의 크기, 모양, 투과도 등의 변화를 확인할 수 있습니다.심장 크기 및 모양 평가:심장이 비대해졌거나, 심부전의 징후가 있는지 확인할 수 있습니다. 흉부 X-ray는 심장의 크기와 모양을 평가하는 데 유용합니다.흉막 및 늑골 평가:흉부 X-ray를 통해 흉막삼출(흉막에 액체가 고이는 상태), 늑골 골절, 기흉(폐에 공기가 찬 상태) 등의 상태를 평가할 수 있습니다.종양 및 이물질 확인:흉부 X-ray는 흉부 내의 종양, 이물질, 또는 비정상적인 조직 변화를 감지하는 데 사용될 수 있습니다.",
    "info4": "방사선 노출:흉부 X-ray는 방사선을 사용하므로, 방사선 노출에 대한 우려가 있을 수 있습니다. 하지만 X-ray에서 사용되는 방사선량은 매우 적으며, 일반적으로 건강에 유해하지 않은 수준입니다.특히 임신 중이거나 임신 가능성이 있는 여성은 방사선 노출이 태아에게 영향을 줄 수 있으므로, 검사 전 반드시 의료진에게 알리고, 필요한 경우 대체 검사 방법을 고려할 수 있습니다.",
    "info5": ""
  },
  {
    "ctg": "",
    "id": "18",
    "name": "구강검진",
    "info1": "치아, 잇몸, 혀, 입 안의 다른 부위의 건강 상태를 평가하기 위해 치과에서 시행하는 검사입니다. 구강검진은 치아와 구강 내 질환을 조기에 발견하고 예방하기 위해 중요하며, 정기적으로 받는 것이 권장됩니다.",
    "info2": "문진 및 시각적 검사:치과의사가 환자의 구강 건강 이력, 현재 증상, 구강 위생 습관 등에 대해 문진합니다.시각적 검사를 통해 치아, 잇몸, 혀, 입천장, 구강 점막 등을 관찰하여 충치, 잇몸질환, 구강암의 징후 등을 확인합니다.치석 및 플라그 검사:플라그(치면세균막)와 치석의 존재 여부를 확인합니다. 치아 표면에 치석이 쌓이면 치아와 잇몸 건강에 문제가 생길 수 있습니다.치아 X-ray 검사(필요 시):시각적 검사로 확인하기 어려운 부위를 평가하기 위해 X-ray를 촬영할 수 있습니다. X-ray는 치아의 뿌리, 턱뼈, 충치, 치아 손상 등을 더 자세히 확인하는 데 유용합니다.치아 및 잇몸 상태 평가:치아의 마모, 충치, 균열, 잇몸의 염증 및 출혈 여부를 검사합니다. 또한, 치아의 교합 상태도 확인할 수 있습니다.구강암 검사(필요 시):입 안의 비정상적인 병변이나 덩어리, 구강 점막의 변색 등이 있는지 확인하여 구강암의 초기 징후를 찾습니다.",
    "img": "2",
    "info3": "충치 및 잇몸질환 예방 및 치료:초기 단계에서 충치나 잇몸질환을 발견하여 조기 치료함으로써 심각한 구강 건강 문제를 예방할 수 있습니다.구강암 조기 발견:구강암은 조기에 발견하면 치료가 용이하지만, 초기 증상이 미미한 경우가 많아 정기적인 구강검진이 중요합니다.전신 건강 관리:구강 건강은 전신 건강과 밀접하게 연관되어 있습니다. 예를 들어, 잇몸질환은 심혈관 질환, 당뇨병 등과 관련이 있을 수 있습니다.교정 및 보철물 관리:치아 교정기를 착용 중이거나 보철물이 있는 경우, 구강검진을 통해 상태를 확인하고 필요한 조치를 취할 수 있습니다.",
    "info4": "",
    "info5": "검진 전 양치:구강검진을 받기 전에 치아를 깨끗이 닦는 것이 좋습니다. 양치와 치실 사용으로 음식물 찌꺼기와 플라그를 제거하여 더 정확한 검진을 받을 수 있습니다.증상 및 이력 알리기:최근에 구강 내에 통증, 출혈, 입 냄새, 궤양 등이 있었는지, 치과 치료를 받은 이력이 있는지 의사에게 알리는 것이 중요합니다.X-ray 촬영 시 주의:임신 중이거나 임신 가능성이 있는 경우, X-ray 촬영이 필요할 때는 의료진에게 알리도록 합니다. 방사선 노출을 피하기 위한 조치를 취할 수 있습니다."
  },
  {
    "ctg": "지질대사 및 심혈관계 검사",
    "id": "101",
    "name": "총콜레스테롤",
    "info1": "혈액 내에 존재하는 모든 형태의 콜레스테롤의 총량을 측정하는 검사입니다. 콜레스테롤은 우리 몸에서 여러 중요한 기능을 수행하는 지방질의 일종으로, 주로 간에서 생성되며 음식물을 통해서도 얻을 수 있습니다. 그러나 혈중 콜레스테롤 수치가 높으면 심혈관계 질환의 위험이 증가할 수 있습니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "심혈관계 질환 위험 평가:총콜레스테롤 수치는 심혈관계 질환(심장병, 뇌졸중 등)의 위험을 평가하는 데 중요한 지표입니다. 높은 콜레스테롤 수치는 동맥경화증의 위험을 증가시켜 심장마비나 뇌졸중의 원인이 될 수 있습니다.지질 프로필 평가:총콜레스테롤은 전체 지질 프로필의 일환으로, LDL(저밀도 지단백 콜레스테롤), HDL(고밀도 지단백 콜레스테롤), 중성지방과 함께 평가됩니다. 이를 통해 전체적인 콜레스테롤 상태를 파악하고, 치료 계획을 수립할 수 있습니다.",
    "info4": "정상 범위:총콜레스테롤의 정상 범위는 보통 200 mg/dL 이하입니다.200-239 mg/dL: 경계선 높은 콜레스테롤 수준240 mg/dL 이상: 고콜레스테롤 혈증, 심혈관계 질환 위험이 증가할 수 있습니다.총콜레스테롤만으로는 부족함:총콜레스테롤 수치만으로는 심혈관계 질환 위험을 완전히 평가할 수 없습니다. LDL, HDL, 중성지방 등과 함께 지질 프로필을 종합적으로 분석하는 것이 중요합니다.",
    "info5": "금식:총콜레스테롤 검사를 포함한 지질 프로필 검사를 위해 보통 9~12시간 동안 금식이 필요합니다. 이는 음식물 섭취가 일시적으로 콜레스테롤 수치를 높일 수 있기 때문입니다. 검사 전에는 물 이외의 음식이나 음료를 섭취하지 말아야 합니다.약물 복용 여부:특정 약물(예: 스타틴, 피브레이트, 고혈압 약물 등)이 콜레스테롤 수치에 영향을 미칠 수 있습니다. 현재 복용 중인 약물이 있다면, 검사 전에 의사에게 알리는 것이 중요합니다.음주 및 흡연:검사 전날 음주를 피하는 것이 좋습니다. 음주와 흡연은 일시적으로 콜레스테롤 수치에 영향을 미칠 수 있습니다."
  },
  {
    "ctg": "",
    "id": "102",
    "name": "고밀도콜레스테롤(HDL)",
    "info1": "혈액 내 고밀도 지단백 콜레스테롤의 수치를 측정하는 검사입니다. HDL은 \"좋은\" 콜레스테롤로 알려져 있으며, 혈액에서 콜레스테롤을 간으로 운반해 배출을 돕는 역할을 합니다. 높은 HDL 수치는 심혈관계 질환의 위험을 낮추는 데 긍정적인 영향을 미칩니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "심혈관계 질환 위험 평가:HDL 콜레스테롤은 \"좋은\" 콜레스테롤로서, 혈액 내 나쁜 콜레스테롤(LDL)을 간으로 운반하여 제거하는 역할을 합니다. 따라서 HDL 수치가 높을수록 심혈관계 질환(심장병, 뇌졸중 등)의 위험이 낮아집니다.건강한 지질 프로필 유지:HDL 검사는 전체적인 지질 프로필을 평가하는 데 중요한 요소입니다. 건강한 지질 균형을 유지하기 위해 LDL과 HDL의 비율을 고려해야 합니다.",
    "info4": "정상 범위:일반적으로 HDL 수치가 60 mg/dL 이상이면 심혈관계 보호 효과가 높다고 평가됩니다.40 mg/dL 미만(남성) 또는 50 mg/dL 미만(여성)인 경우, 심혈관계 질환 위험이 증가할 수 있습니다.수치 해석:HDL 수치가 높을수록 좋으며, 특히 심혈관계 질환 예방에서 중요한 지표로 사용됩니다. 그러나 다른 지질 수치와 함께 종합적으로 평가하는 것이 중요합니다.",
    "info5": "지질 프로필 전체 검사:종합적인 지질 프로필(총 콜레스테롤, LDL, HDL, 중성지방)을 평가하는 경우, 검사 전 9~12시간 동안 금식이 필요할 수 있습니다. 금식 여부는 의료진의 지시에 따릅니다."
  },
  {
    "ctg": "",
    "id": "103",
    "name": "저밀도콜레스테롤(LDL)",
    "info1": "\"나쁜 콜레스테롤\"로 알려져 있으며, 혈액을 통해 콜레스테롤을 간에서 신체의 다른 부분으로 운반하는 역할을 합니다. LDL 수치가 높아지면 혈관 벽에 콜레스테롤이 축적되어 동맥경화(혈관이 좁아지거나 막히는 상태)를 일으킬 수 있습니다. 이는 심장병, 뇌졸중 등 심혈관계 질환의 위험을 증가시킵니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "LDL 수치가 높을수록 동맥경화, 심장병, 뇌졸중 등의 심혈관계 질환 발생 위험이 커집니다. 이 검사는 이러한 질환의 위험도를 평가하는 데 중요한 역할을 합니다.",
    "info4": "정상 범위:일반적으로 LDL 수치는 100 mg/dL 이하가 바람직하며, 특히 심혈관 질환 위험이 높은 환자의 경우 70 mg/dL 이하로 유지하는 것이 좋습니다.\n100-129 mg/dL: 정상에 가까운 수치\n130-159 mg/dL: 경계선 고지혈증\n160-189 mg/dL: 고지혈증\n190 mg/dL 이상: 매우 높은 고지혈증\n추가 검사 필요성:LDL 수치가 높다면, 의사는 다른 지질 검사(예: HDL, 중성지방)와 함께 심혈관계 위험을 종합적으로 평가하기 위해 추가 검사를 권할 수 있습니다.",
    "info5": "금식:LDL 콜레스테롤 검사를 위해 보통 9~12시간 동안 금식이 필요합니다. 이 기간 동안 물 이외의 음식이나 음료를 섭취하지 않아야 합니다. 이는 음식이 콜레스테롤 수치에 영향을 미칠 수 있기 때문입니다.\n약물 복용 여부:특정 약물(예: 스타틴, 피브레이트)은 콜레스테롤 수치에 영향을 줄 수 있습니다. 현재 복용 중인 약물이 있다면, 검사 전에 의사에게 알리는 것이 중요합니다.\n음주 및 흡연 제한:검사 전날 음주를 피하고, 흡연을 자제하는 것이 좋습니다. 음주와 흡연은 일시적으로 LDL 수치에 영향을 줄 수 있습니다."
  },
  {
    "ctg": "",
    "id": "104",
    "name": "중성지방",
    "info1": "혈액 내 중성지방의 농도를 측정하는 검사로, 주로 심혈관 질환의 위험 평가와 대사 상태를 모니터링하는 데 사용됩니다. 중성지방은 체내에서 에너지원으로 사용되며, 과도하게 축적될 경우 동맥경화, 심장병, 뇌졸중 등의 위험을 증가시킬 수 있습니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "심혈관 질환 위험 평가:중성지방 수치가 높을수록 동맥경화, 심장병, 뇌졸중 등의 심혈관 질환 위험이 증가합니다. 이 검사는 심혈관 질환의 예방과 관리에 중요한 역할을 합니다.\n대사 증후군 진단:중성지방 검사는 대사 증후군의 진단 기준 중 하나로 사용됩니다. 대사 증후군은 당뇨병, 비만, 고혈압, 고지혈증 등의 위험 요소를 포함하는 상태로, 심혈관 질환과 제2형 당뇨병의 위험을 증가시킵니다.",
    "info4": "정상 범위:중성지방의 정상 범위는 일반적으로 150 mg/dL 미만입니다.\n경계선 고위험: 150-199 mg/dL\n고위험: 200-499 mg/dL\n매우 높은 위험: 500 mg/dL 이상\n높은 중성지방 수치는 심혈관 질환, 췌장염 등의 위험을 증가시킬 수 있습니다.\n비정상 결과의 원인:중성지방 상승: 고지방 식이, 비만, 당뇨병, 대사 증후군, 갑상선 기능 저하증, 과도한 음주 등이 원인이 될 수 있습니다.\n중성지방 감소: 영양실조, 갑상선 기능 항진증 등이 원인이 될 수 있습니다.",
    "info5": "금식:중성지방 검사는 일반적으로 금식을 필요로 합니다. 검사 전 9~12시간 동안 금식해야 하며, 이 기간 동안 물 이외의 음식이나 음료를 섭취하지 않아야 합니다.\n금식을 통해 음식의 영향을 배제하고, 정확한 중성지방 수치를 측정할 수 있습니다.\n약물 복용 여부:특정 약물(예: 피임약, 스테로이드, 베타차단제)은 중성지방 수치에 영향을 줄 수 있습니다. 검사 전에 복용 중인 약물에 대해 의사에게 알리는 것이 중요합니다.\n음주 및 흡연:검사 전날 음주를 피하고, 흡연을 자제하는 것이 좋습니다. 알코올과 흡연은 중성지방 수치에 영향을 줄 수 있습니다.\n운동:검사 전 격렬한 운동을 피하는 것이 좋습니다. 운동은 일시적으로 중성지방 수치를 변화시킬 수 있습니다."
  },
  {
    "ctg": "성.연령별 추가 검사",
    "id": "105",
    "name": "B형간염",
    "info1": "B형 간염 바이러스(HBV)에 감염되었는지 여부를 확인하고, 감염의 상태와 단계(급성, 만성, 면역 상태 등)를 평가하기 위해 시행되는 혈액 검사입니다. B형 간염은 간염의 한 유형으로, 간에 염증을 일으키며 심각한 경우 간경변이나 간암으로 발전할 수 있습니다. 이 검사는 B형 간염의 조기 발견과 예방, 관리에 중요합니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "B형 간염 바이러스에 감염되었는지 확인하고, 감염 상태(급성, 만성)를 진단합니다.",
    "info4": "",
    "info5": ""
  },
  {
    "ctg": "",
    "id": "106",
    "name": "치면세균막",
    "info1": "치아 표면에 형성된 세균막(플라그)을 확인하고 평가하는 검사입니다. 이 검사는 구강 위생 상태를 파악하고 치아 및 잇몸 건강을 유지하기 위한 중요한 지표로 사용됩니다.",
    "info2": "염색제 사용: 치면세균막 검사는 일반적으로 플라그 염색제를 사용하여 수행됩니다. 이 염색제는 치아에 바르면 플라그가 색깔로 나타나게 되어 플라그의 위치와 양을 쉽게 확인할 수 있습니다.\n치아 면적 평가: 염색된 플라그를 기준으로 치아 표면의 몇 퍼센트가 플라그로 덮여 있는지 평가합니다. 이 과정에서 치과의사가 육안으로 검사하거나 특수한 도구를 사용할 수 있습니다.",
    "img": "",
    "info3": "구강 위생 상태 평가: 플라그는 충치와 잇몸질환의 주요 원인이 됩니다. 치면세균막 검사를 통해 플라그의 분포와 양을 평가하여 구강 위생 관리 상태를 확인할 수 있습니다.",
    "info4": "염색제 알레르기: 염색제에 알레르기가 있는 경우, 사전에 치과의사에게 이를 알리는 것이 중요합니다. 대체 방법을 고려할 수 있습니다.\n치아 착색: 염색제는 일시적으로 치아를 착색시킬 수 있으나, 이는 시간이 지나면서 자연스럽게 사라집니다. 하지만 중요한 약속이 있는 경우 일정을 고려해야 합니다.",
    "info5": "사전 양치질 금지: 검사 전에 양치질을 하지 않는 것이 중요합니다. 양치질을 하면 플라그가 제거될 수 있어 정확한 평가가 어렵기 때문입니다.\n치과 방문 전 음식 섭취 유의: 치과에 방문하기 전에는 식사나 음료 섭취를 최소화하는 것이 좋습니다. 특히, 염색제의 색상이 혼동되지 않도록 착색 성분이 많은 음식(예: 커피, 차, 붉은색 음식 등)은 피하는 것이 좋습니다."
  },
  {
    "ctg": "",
    "id": "107",
    "name": "골다공증",
    "info1": "골밀도(Bone Density)를 측정하여 뼈의 강도와 골다공증의 위험을 평가하는 검사입니다. 골다공증은 뼈의 밀도가 감소하여 뼈가 약해지고 쉽게 골절될 수 있는 상태를 말합니다. 이 검사는 주로 중년 이후의 여성, 특히 폐경 후 여성과 고령자에게 권장됩니다.",
    "info2": "이중 에너지 X선 흡수계측법(DXA, Dual-Energy X-ray Absorptiometry):가장 널리 사용되는 골밀도 검사 방법으로, 척추와 엉덩이 부위의 골밀도를 측정합니다. DXA는 낮은 방사선량을 사용하여 뼈의 밀도를 평가하는 안전하고 신뢰할 수 있는 방법입니다.환자는 검사대에 누운 상태에서 가만히 있는 동안, 기계가 몸 위를 지나면서 뼈의 밀도를 측정합니다. 검사는 약 10~20분 정도 소요됩니다.말초 골밀도 검사(PDXA 또는 QUS):말초 부위(손목, 발목, 발꿈치 등)의 골밀도를 측정하는 방법으로, DXA보다 간단하고 빠르게 시행할 수 있습니다. 그러나 중앙 부위(척추, 엉덩이)보다 정밀도가 떨어지며, 주로 초기 선별검사로 사용됩니다.",
    "img": "",
    "info3": "골다공증 진단:골다공증의 조기 진단을 통해 골절 위험을 평가하고 예방할 수 있습니다. 골밀도가 낮으면 골다공증 진단을 받게 됩니다.골절 위험 평가:골다공증으로 인한 골절 위험을 평가하고, 필요시 예방적 조치를 취할 수 있습니다.",
    "info4": "정상 범위:T-점수(T-score)는 골밀도 검사의 결과로, 평균 성인 여성의 골밀도와 비교하여 나온 값입니다.T-점수 기준:-1.0 이상: 정상-1.0에서 -2.5 사이: 골감소증-2.5 이하: 골다공증",
    "info5": "칼슘 보충제 복용:검사 전 24시간 이내에 칼슘 보충제를 복용하지 않는 것이 좋습니다. 칼슘이 뼈 밀도 측정에 영향을 줄 수 있기 때문입니다."
  },
  {
    "ctg": "",
    "id": "108",
    "name": "우울증",
    "info1": "우울증의 유무와 정도를 평가하기 위해 사용하는 다양한 심리 평가 도구입니다. 우울증은 장기간에 걸쳐 지속되는 심리적 문제로, 기분 저하, 흥미 감소, 무기력, 수면 문제 등 다양한 증상을 동반합니다. 우울증 검사는 이러한 증상을 체계적으로 평가하여 적절한 진단과 치료 계획을 세우는 데 도움을 줍니다.",
    "info2": "자가 보고식 설문지: 우울증 검사에서 가장 일반적으로 사용되는 방법은 자가 보고식 설문지입니다. 대표적인 검사 도구로는 다음이 있습니다:\nPHQ-9(Patient Health Questionnaire-9): 9개의 문항으로 구성된 설문지로, 지난 2주 동안의 우울 증상을 평가합니다. 각 문항은 0점(전혀 없음)에서 3점(거의 매일)까지 점수를 매기며, 총점을 통해 우울증의 정도를 평가합니다.\nBDI(Beck Depression Inventory): 21개의 문항으로 구성된 설문지로, 우울증의 인지적, 감정적, 신체적 증상을 평가합니다. 각 문항은 0점(전혀 없음)에서 3점(매우 심함)까지 점수를 매겨 총점으로 평가합니다.\n면담: 자가 보고식 설문지 외에도, 정신건강 전문가와의 면담을 통해 우울증의 원인과 증상을 구체적으로 평가할 수 있습니다. 면담은 개인의 감정, 생각, 행동 패턴, 생활사 등을 깊이 있게 탐구하는 과정입니다.\n전문적 진단 도구: 심리학자나 정신과 의사는 DSM-5(정신질환 진단 및 통계 편람) 등의 기준에 따라 전문적 진단 도구를 사용하여 우울증 진단을 내릴 수 있습니다.",
    "img": "",
    "info3": "우울증 검사는 우울증의 존재 여부를 진단하고, 그 심각도를 평가하기 위해 사용됩니다. 이는 초기 진단뿐만 아니라 치료의 효과를 평가하는 데도 유용합니다.",
    "info4": "자가 진단의 한계: 자가 보고식 설문지는 우울증 여부를 간단히 평가하는 데 유용하지만, 이는 공식적인 진단을 대체할 수 없습니다. 설문지 결과만으로는 우울증을 진단할 수 없으며, 반드시 전문가와의 상담이 필요합니다.",
    "info5": "검사 결과가 정확하게 나올 수 있도록, 질문에 정직하게 응답하는 것이 중요합니다. 특히 자가 보고식 설문지에서는 자신의 상태를 솔직하게 표현하는 것이 중요합니다\n"
  },
  {
    "ctg": "",
    "id": "109",
    "name": "생활습관",
    "info1": "개인의 건강 상태를 종합적으로 평가하기 위해, 식습관, 운동, 수면, 스트레스 관리, 음주, 흡연 등 일상적인 생활습관을 분석하는 검사입니다. 이 검사는 개인의 생활 방식이 건강에 미치는 영향을 평가하고, 더 건강한 삶을 위한 개선 방안을 제시하는 데 도움을 줍니다.",
    "info2": "생활습관 검사는 일반적으로 설문지나 자가 평가 도구를 사용하여 진행됩니다. 이 설문지에는 식습관, 운동 습관, 수면 패턴, 스트레스 수준, 음주 및 흡연 습관 등과 관련된 질문이 포함됩니다.",
    "img": "",
    "info3": "건강 위험 요소 평가: 생활습관 검사는 개인의 생활습관이 건강에 미치는 영향을 평가하고, 심혈관 질환, 당뇨병, 비만, 고혈압 등의 질병 위험 요소를 파악하는 데 사용됩니다.\n예방적 건강 관리: 생활습관 개선을 통해 질병을 예방하고, 전반적인 건강을 유지하기 위한 개인 맞춤형 전략을 수립하는 데 도움을 줍니다.\n생활습관 개선: 검사를 통해 얻은 정보를 바탕으로 식습관, 운동, 수면 등 생활습관을 개선하여 건강한 생활을 유지할 수 있도록 안내합니다.\n건강 목표 설정: 개인의 건강 목표를 설정하고, 이를 달성하기 위한 실질적인 계획을 세우는 데 도움이 됩니다.",
    "info4": "생활습관 검사는 개인의 생활 방식에 대한 솔직한 평가가 필요합니다. 설문지나 자가 평가 도구에 정직하게 답변해야 정확한 결과를 얻을 수 있습니다.",
    "info5": "생활습관 검사는 평소 생활습관을 기반으로 평가하므로, 검사 전 평소의 생활 패턴을 유지하는 것이 중요합니다."
  },
  {
    "ctg": "",
    "id": "110",
    "name": "노인신체기능",
    "info1": "노인의 신체 기능 상태를 평가하여, 노화에 따른 신체적 변화와 기능 저하를 조기에 발견하고 적절한 관리와 재활 계획을 수립하는 데 중요한 검사입니다. 이 검사는 근력, 유연성, 균형감각, 지구력 등 다양한 신체 기능을 종합적으로 평가하여, 노인의 전반적인 건강 상태와 독립적인 생활 능력을 파악하는 데 사용됩니다.\n",
    "info2": "근력 검사:\n악력 측정: 악력계를 사용하여 손의 악력을 측정합니다. 이는 전신 근력의 간접적인 지표로 사용될 수 있습니다.\n다리 근력 테스트: 의자에 앉았다 일어나는 동작을 반복하여 하체 근력을 평가합니다. 보통 일정 시간 동안 몇 번 앉았다 일어나는지를 측정합니다.\n유연성 검사:\n앞으로 굽히기(전방 굴곡): 앉은 상태에서 다리를 펴고 손끝이 발끝에 얼마나 가까이 닿는지를 측정하여 유연성을 평가합니다.\n어깨 유연성 검사: 한 손으로 어깨 위에서 내려오고 다른 손으로 아래에서 올라가는 동작을 통해 어깨의 유연성을 평가합니다.\n균형 검사:\n한 발 서기 테스트: 한 발로 서서 균형을 얼마나 오래 유지할 수 있는지를 측정합니다.\n눈 감고 서기: 눈을 감고 두 발을 모은 상태에서 얼마나 오래 균형을 유지할 수 있는지를 평가합니다.\n지구력 및 심폐 기능 검사:\n6분 걷기 테스트: 6분 동안 가능한 한 멀리 걷는 능력을 평가하여 심폐 지구력을 측정합니다.\n의자에 앉았다 일어나기: 일정 시간 동안 의자에 앉았다 일어나는 동작을 반복하여 지구력을 평가합니다.\n기타 기능 검사:\n시간 내 걷기 테스트: 일정 거리를 걸어서 시간 내에 도착할 수 있는지를 평가합니다. 이는 걷는 속도와 균형을 동시에 평가할 수 있는 방법입니다.\n일상생활 활동(ADL) 평가: 노인이 일상생활을 얼마나 독립적으로 수행할 수 있는지를 평가합니다. 이는 옷 입기, 식사, 화장실 이용, 이동 등의 기본적인 활동을 포함합니다.",
    "img": "",
    "info3": "노화로 인한 신체 기능 저하를 평가하여, 노인의 운동 능력, 균형감각, 근력 등을 종합적으로 파악합니다.",
    "info4": "검사를 받는 노인의 신체적 상태를 고려하여, 무리하지 않도록 검사 강도를 조절해야 합니다. 의료진은 노인의 건강 상태를 충분히 파악하고 검사 방법을 선택해야 합니다.",
    "info5": ""
  },
  {
    "ctg": "",
    "id": "111",
    "name": "인지기능장애",
    "info1": "개인의 기억력, 주의력, 언어 능력, 문제 해결 능력, 공간 인식 등 다양한 인지 기능을 평가하여 인지기능장애 여부를 확인하는 검사입니다. 이 검사는 치매, 알츠하이머병, 경도인지장애(MCI), 뇌졸중 후유증 등의 신경학적 질환을 조기에 발견하고 관리하는 데 중요한 역할을 합니다.",
    "info2": "MMSE(간이 정신 상태 검사, Mini-Mental State Examination):\n내용: MMSE는 가장 널리 사용되는 인지 기능 평가 도구로, 30점 만점의 검사입니다. 시간 및 장소 지남력, 기억력, 주의력, 계산 능력, 언어 능력, 공간 인식 등을 평가합니다.\n진행 방법: 검사자는 간단한 질문을 통해 피검사자의 인지 기능을 평가하며, 각 질문에 대한 점수를 매깁니다.\nMoCA(몬트리올 인지평가, Montreal Cognitive Assessment):\n내용: MoCA는 MMSE보다 더 다양한 인지 영역을 평가하는 도구로, 경도인지장애를 포함한 초기 인지 기능 저하를 보다 민감하게 감지할 수 있습니다.\n진행 방법: 주의력, 기억력, 언어, 집행 기능, 시공간 능력, 지남력 등을 평가하며, 30점 만점으로 채점됩니다.\nADAS-Cog(알츠하이머병 평가 척도, Alzheimer’s Disease Assessment Scale-Cognitive Subscale):\n내용: ADAS-Cog는 알츠하이머병 환자의 인지 기능을 평가하는 데 주로 사용됩니다. 언어 능력, 기억력, 주의력, 문제 해결 능력 등을 평가합니다.\n진행 방법: 검사자는 일련의 과제와 질문을 통해 인지 기능의 여러 측면을 평가하며, 결과를 점수로 환산합니다.\n기타 인지기능 검사: 필요에 따라 추가적인 인지 기능 검사나 신경심리학적 평가를 진행할 수 있습니다. 이는 보다 세밀한 진단을 위해 사용됩니다.",
    "img": "",
    "info3": "인지기능 저하 평가: 인지기능장애 검사는 인지 기능이 저하된 상태를 평가하여, 그 원인이 무엇인지 파악하고 적절한 진단을 내리는 데 사용됩니다.\n치매 조기 진단: 인지 기능 저하는 치매의 초기 증상일 수 있습니다. 검사를 통해 치매의 조기 진단과 관리가 가능하며, 알츠하이머병이나 기타 치매 유형을 감별하는 데 도움을 줍니다.\n경도인지장애(MCI) 진단: 경도인지장애는 일상 생활에는 큰 지장이 없으나 인지 기능이 일부 저하된 상태로, 치매로 발전할 위험이 있습니다. 검사를 통해 MCI를 진단하고 예방적 관리 방안을 마련할 수 있습니다.\n뇌 기능 이상 평가: 뇌졸중이나 뇌 손상 후의 인지 기능 변화를 평가하여, 재활 계획을 세우는 데 사용됩니다.",
    "info4": "검사의 한계: 인지기능장애 검사는 인지 기능 저하를 평가하는 데 유용하지만, 단독으로 정확한 진단을 내리기에는 한계가 있을 수 있습니다. 검사 결과는 다른 임상 증상, 병력, 추가 검사 결과와 함께 종합적으로 해석해야 합니다.",
    "info5": "안경/보청기: 시력이나 청력이 저하된 경우, 검사 시 안경이나 보청기를 착용하여 시청각 정보의 왜곡 없이 정확한 평가를 받을 수 있도록 준비합니다."
  },
  {
    "ctg": "국가암검진 관련 검사",
    "id": "112",
    "name": "위내시경",
    "info1": "위장관의 상부, 즉 식도, 위, 십이지장을 직접 시각적으로 검사하기 위해 내시경을 사용하는 검사입니다. 이 검사를 통해 위염, 궤양, 종양 등의 위장 질환을 조기에 발견하고, 필요시 조직 검사를 할 수 있습니다.",
    "info2": "검사 준비:검사 전에 환자는 검사복으로 갈아입고, 필요시 진정제나 국소 마취제를 투여받을 수 있습니다. 국소 마취제는 목 부위를 마취하여 내시경 삽입 시 구역질을 줄이기 위해 사용됩니다.\n검사 과정:환자는 왼쪽으로 누운 상태에서 구강을 통해 내시경이 삽입됩니다. 내시경은 매우 유연한 튜브로, 끝에 카메라가 달려 있어 위장관 내부를 실시간으로 모니터에 표시합니다.내시경이 천천히 식도를 통해 위와 십이지장까지 내려가면서, 위장관의 내벽을 자세히 관찰합니다.검사 중 필요시 의사는 조직 검사를 위해 생검을 시행하거나, 출혈 부위를 지혈하거나, 용종을 제거할 수 있습니다.\n검사 후:검사가 끝나면 내시경이 제거되고, 환자는 잠시 회복실에서 휴식을 취합니다. 진정제를 사용한 경우 완전히 깨어날 때까지 의료진의 관찰을 받게 됩니다.",
    "img": "6",
    "info3": "위염, 궤양, 식도염 진단:위염, 십이지장 궤양, 역류성 식도염 등의 진단을 위해 위내시경 검사가 사용됩니다. 내시경을 통해 염증의 범위와 심각도를 확인할 수 있습니다.위암 조기 발견:위내시경 검사는 위암의 조기 발견에 매우 중요합니다. 초기 위암은 증상이 경미해 발견이 어려울 수 있지만, 내시경을 통해 작은 병변도 정확히 확인할 수 있습니다.출혈 원인 진단 및 치료:위장관 출혈의 원인을 찾고, 필요시 내시경을 이용해 출혈 부위를 지혈할 수 있습니다.기타 위장관 이상 확인:위장관 내의 폴립, 종양, 협착, 이물질 등을 확인하고, 필요시 제거하거나 치료할 수 있습니다.",
    "info4": "검사의 침습성:위내시경은 침습적 검사로, 드물게 천공, 출혈, 감염 등의 합병증이 발생할 수 있습니다. 또한, 검사 중 구역질, 메스꺼움, 불편감이 있을 수 있습니다.진정제 사용:진정제나 수면제를 사용할 경우, 검사 후 일정 시간 동안 졸림이나 어지러움이 있을 수 있으며, 운전이나 중요한 결정을 피해야 합니다.",
    "info5": "금식:위내시경 검사를 받기 전 최소 8시간 동안 금식해야 합니다. 이 기간 동안 음식과 음료를 섭취하지 말아야 하며, 이는 위장관이 비어 있어야 내시경을 통해 잘 관찰할 수 있기 때문입니다.약물 복용 여부:항응고제(혈액 희석제), 당뇨약 등을 복용 중인 경우, 검사 전에 복용 중단 여부를 의사와 상의해야 합니다. 특정 약물은 내시경 검사에 영향을 미칠 수 있습니다.건강 상태 알리기:심장 질환, 호흡기 질환, 알레르기, 또는 이전 내시경 검사에서의 부작용 경험이 있는 경우, 검사 전에 반드시 의사에게 알리도록 합니다."
  },
  {
    "ctg": "",
    "id": "113",
    "name": "상복부초음파",
    "info1": "초음파를 이용하여 상복부(위쪽 복부)에 위치한 장기들을 평가하는 영상 검사입니다. 이 검사는 간, 담낭, 췌장, 신장, 비장 등 상복부 장기의 구조와 기능을 확인하고, 종양, 결석, 염증 등의 이상을 진단하는 데 사용됩니다. 초음파 검사는 비침습적이고 안전하며, 방사선을 사용하지 않기 때문에 반복해서 시행할 수 있는 장점이 있습니다.",
    "info2": "검사 준비: 검사 대상자는 초음파 검사를 위해 검사실로 안내받아, 복부를 노출할 수 있도록 준비합니다.\n젤 도포: 검사자는 초음파 탐촉자(transducer)를 쉽게 움직일 수 있도록 복부에 투명한 젤을 도포합니다. 이 젤은 초음파 신호를 잘 전달하기 위해 사용되며, 차갑지만 해롭지 않습니다.\n초음파 탐촉자 사용: 검사자가 탐촉자를 사용해 상복부 부위를 천천히 움직이며 초음파 영상을 생성합니다. 이 과정에서 검사는 실시간으로 장기의 모양과 구조를 모니터링합니다.\n호흡 조절: 검사 중에 정확한 영상을 얻기 위해 깊게 숨을 들이마시거나, 숨을 참으라는 지시를 받을 수 있습니다.\n검사 완료: 검사가 끝나면 젤을 닦아내고, 검사 결과는 영상의학과 전문의가 판독한 후, 주치의가 환자에게 결과를 설명합니다.",
    "img": "",
    "info3": "간 질환 진단: 간경변, 간암, 지방간, 간염 등 간의 구조적 이상과 병변을 평가합니다.\n담낭 및 담도 평가: 담석, 담낭염, 담관 확장 등의 담낭 및 담도의 상태를 확인합니다.\n췌장 상태 확인: 췌장염, 췌장 종양, 췌관 확장 등을 평가할 수 있습니다.\n신장 평가: 신장 결석, 신장 낭종, 신부전 등의 신장 질환을 진단합니다.\n비장 상태 확인: 비장 비대, 비장 결절 등의 비장 관련 질환을 평가합니다.\n기타 병변 확인: 복부 대동맥의 동맥류나 림프절 비대 등의 상태를 확인할 수 있습니다.",
    "info4": "금식 필요: 상복부 초음파 검사 전에는 보통 6~8시간 동안 금식이 필요합니다. 음식물이나 액체가 위장에 남아 있으면 초음파 신호가 왜곡되어 정확한 결과를 얻기 어려울 수 있기 때문입니다.\n호흡 조절: 검사 중 검사자의 지시에 따라 정확한 영상을 얻기 위해 숨을 들이마시거나 참아야 할 수 있습니다.\n검사 결과 해석: 초음파는 간이나 담낭 등의 내부 장기 구조를 명확히 보여주지만, 종양의 성격을 정확히 파악하기 어려울 수 있어, 필요시 다른 추가 검사가 필요할 수 있습니다.",
    "info5": "금식: 검사 전 6~8시간 동안 금식을 해야 합니다. 물 이외의 음식물이나 음료를 섭취하면 안 되며, 금식이 필요한지 여부는 의사의 지시에 따릅니다.\n약물 복용: 만약 정기적으로 복용하는 약물이 있다면, 의사와 상의하여 검사 당일 아침에 복용할 수 있는지 확인해야 합니다.\n편안한 복장: 검사 중 상복부를 쉽게 노출할 수 있는 편안한 옷을 입고 오며, 복부를 압박하는 옷은 피하는 것이 좋습니다.\n이전 검사 결과 지참: 만약 이전에 상복부 초음파 검사를 받았다면, 그 결과를 가져와 비교할 수 있도록 하는 것이 좋습니다."
  },
  {
    "ctg": "",
    "id": "114",
    "name": "혈청알파태아단백(AFP)",
    "info1": "혈액 내 AFP 수치를 측정하여 간암 및 기타 특정 질환의 진단과 모니터링에 사용되는 검사입니다. AFP는 태아의 간에서 주로 생성되는 단백질로, 성인에서는 거의 발견되지 않지만 간암, 난소암, 고환암 등 특정 암이 있을 때 AFP 수치가 증가할 수 있습니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "간암 진단 및 모니터링: AFP 검사는 간세포암종(간암)의 진단과 모니터링에 널리 사용됩니다. 특히 간경변증이나 만성 B형, C형 간염 환자에서 간암의 조기 발견을 위해 주기적으로 실시할 수 있습니다.\n암 재발 모니터링: 이미 간암으로 치료를 받은 환자에서 암의 재발 여부를 확인하는 데 사용됩니다. AFP 수치의 변화는 암의 재발을 시사할 수 있습니다.\n기타 암 진단: AFP는 난소암, 고환암 등 생식세포 종양의 진단에도 사용될 수 있습니다. 이러한 암에서도 AFP 수치가 증가할 수 있습니다.",
    "info4": "AFP 수치는 간암 및 다른 암의 진단에 유용하지만, AFP가 증가했다고 해서 반드시 암이 있다는 의미는 아닙니다. 간질환(예: 간경변증, 만성 간염)에서도 AFP 수치가 상승할 수 있습니다. 따라서, AFP 검사 결과는 다른 진단 검사와 함께 종합적으로 평가되어야 합니다.",
    "info5": "약물 복용: 현재 복용 중인 약물이 있다면 검사 전에 의료진에게 알리는 것이 좋습니다. 특정 약물이 AFP 수치에 영향을 미칠 수 있습니다.\n임신 여부 보고: 여성의 경우, 임신 중이라면 이를 의료진에게 알려야 합니다. 임신 중에는 AFP 수치가 자연스럽게 증가할 수 있으며, 이 경우 검사의 목적과 해석이 다를 수 있습니다."
  },
  {
    "ctg": "",
    "id": "115",
    "name": "저선량흉부CT",
    "info1": "폐와 흉부를 저선량의 방사선을 사용하여 촬영하는 CT 검사입니다. 이 검사는 폐암과 같은 폐 질환의 조기 진단 및 모니터링에 주로 사용되며, 일반적인 흉부 CT에 비해 방사선 노출을 최소화하는 것이 특징입니다.",
    "info2": "환자는 검사 테이블에 누워 흉부 부위가 정확하게 스캔되도록 위치를 조정합니다. 검사 테이블이 CT 스캐너 안으로 들어가며, X선이 여러 각도에서 흉부를 촬영합니다. 촬영 과정에서 환자는 호흡을 잠시 멈추라는 지시를 받을 수 있으며, 촬영은 보통 몇 분 이내로 완료됩니다.",
    "img": "",
    "info3": "폐암 조기 발견: 저선량 흉부 CT는 특히 폐암 고위험군(예: 장기간 흡연자)을 대상으로 폐암을 조기에 발견하기 위해 사용됩니다. 작은 폐결절이나 종양을 조기에 발견하여 조기 치료할 수 있는 기회를 제공합니다.\n폐결절 평가 및 추적 관찰: 이미 발견된 폐 결절의 크기와 변화를 평가하고, 이를 추적 관찰하여 종양의 유무를 판단합니다.\n만성 폐 질환 모니터링: 만성 폐쇄성 폐질환(COPD), 폐섬유증 등과 같은 만성 폐 질환의 진행 상태를 평가하고 모니터링하는 데 사용됩니다.\n건강검진: 폐암 검진 프로그램의 일환으로, 무증상 성인의 폐암을 조기 진단하기 위해 사용됩니다.",
    "info4": "방사선 노출: 저선량 흉부 CT는 일반 흉부 CT에 비해 방사선 노출이 적지만, 여전히 방사선을 사용하기 때문에 검사가 꼭 필요한 경우에만 시행해야 합니다. 특히 임산부는 방사선 노출을 피해야 하므로 검사 전 임신 여부를 반드시 의료진에게 알리세요.",
    "info5": ""
  },
  {
    "ctg": "",
    "id": "116",
    "name": "분변잠혈검사(FOBT)",
    "info1": "대변 내에 소량의 혈액이 섞여 있는지를 확인하는 검사입니다. 이 검사는 육안으로는 확인할 수 없는 소량의 혈액(잠혈)을 검출하여, 대장이나 직장의 출혈 여부를 평가하는 데 사용됩니다. 대장암, 폴립, 궤양, 치질 등 다양한 소화기 질환을 조기에 발견하는 중요한 검사입니다.",
    "info2": "대변 샘플 채취: 환자는 집에서 대변 샘플을 채취하여 병원이나 검사실에 제출합니다. 샘플 채취는 주로 검사 키트를 사용하여 간편하게 수행할 수 있습니다.",
    "img": "",
    "info3": "대장암 조기 발견: 대장암의 초기 증상 중 하나가 대변에 소량의 혈액이 섞여 나오는 것입니다. 분변잠혈검사는 대장암을 조기에 발견하는 데 중요한 역할을 합니다.\n대장 폴립 및 궤양 진단: 대장이나 직장에 폴립(용종)이나 궤양이 있는 경우에도 출혈이 발생할 수 있으며, 이를 검출하여 추가적인 검사를 통해 진단할 수 있습니다.\n소화기 출혈 평가: 상부 또는 하부 소화관에서 발생한 출혈을 평가하는 데 사용됩니다. 이는 소화성 궤양, 크론병, 궤양성 대장염 등과 같은 질환을 진단하는 데 도움을 줍니다.",
    "info4": "분변잠혈검사가 양성으로 나올 경우, 반드시 대장내시경 등 추가 검사가 필요합니다. 양성 결과는 출혈이 있음을 나타내지만, 출혈의 원인이 반드시 암일 필요는 없습니다. 출혈은 폴립, 궤양, 염증 등 다양한 원인에 의해 발생할 수 있습니다.",
    "info5": "식이 제한: 구아약 기반의 FOBT를 받을 경우, 검사 전 2~3일 동안 특정 음식을 피해야 합니다. 피해야 할 음식에는 붉은 고기, 일부 채소(예: 브로콜리, 무), 비타민 C가 고함량으로 포함된 음식, 특정 약물(예: 아스피린, 비스테로이드성 소염제)이 포함됩니다. 이는 검사 결과에 영향을 줄 수 있기 때문입니다.\n면역화학적 FOBT(iFOBT): 식이 제한이 필요하지 않습니다. 그러나 복용 중인 약물에 대해서는 의료진과 상의하는 것이 좋습니다."
  },
  {
    "ctg": "",
    "id": "117",
    "name": "유방촬영",
    "info1": "유방 내부 조직을 X선을 이용해 촬영하는 검사로, 유방암을 포함한 다양한 유방 질환을 조기에 발견하는 데 중요한 역할을 합니다. 유방촬영검사는 유방암 검진의 표준 검사로 널리 사용되며, 특히 조기에 작은 종양이나 미세 석회화를 발견하는 데 효과적입니다.",
    "info2": "유방을 검사 기계에 올려놓고, 얇은 압축판으로 유방을 눌러 평평하게 합니다. 이 과정을 통해 유방 조직을 고르게 펴고, 더 명확한 영상을 얻을 수 있습니다. 압박은 몇 초 동안 지속되며, 유방의 앞과 옆을 각각 촬영합니다.",
    "img": "",
    "info3": "유방암 조기 발견: 유방촬영검사는 유방암을 조기에 발견하기 위한 가장 중요한 검사입니다. 유방촬영을 통해 발견된 작은 종양이나 미세 석회화는 조기 유방암의 징후일 수 있으며, 이를 통해 조기 진단과 치료가 가능해집니다.\n유방 종괴 평가: 유방에서 만져지는 덩어리(종괴)가 있는 경우, 유방촬영을 통해 그 덩어리의 특성을 평가하고, 악성 여부를 판단할 수 있습니다.",
    "info4": "유방 압박에 따른 불편감: 유방을 압박하는 동안 약간의 불편감이나 통증을 느낄 수 있습니다. 그러나 압박은 몇 초 동안만 지속되며, 더 명확한 영상을 얻기 위한 필수적인 과정입니다.\n방사선 노출: 유방촬영검사는 X선을 사용하므로 방사선에 노출됩니다. 그러나 유방암 조기 발견의 이점이 방사선 노출 위험을 상회하기 때문에, 권장되는 주기대로 검사를 받는 것이 중요합니다.\n임신 여부: 임신 중이거나 임신 가능성이 있는 경우, 검사 전에 반드시 의료진에게 알리세요. 임신 중 방사선 노출은 태아에게 영향을 줄 수 있으므로, 다른 대체 검사 방법을 고려할 수 있습니다.",
    "info5": "생리 주기 조정: 생리 주기 중 유방이 덜 민감한 시기에 검사를 받는 것이 좋습니다. 일반적으로 생리 후 1주일 정도가 적절합니다.\n로션 및 파우더 사용 금지: 검사 당일에는 유방이나 겨드랑이에 로션, 파우더, 데오도란트를 사용하지 않는 것이 좋습니다. 이러한 제품들이 X선 영상에 하얀 점이나 그림자로 나타나 검사 결과에 영향을 미칠 수 있습니다."
  }
]