[
  {
    "ctg": "기초 검사",
    "id": "1",
    "name": "진찰(문진)",
    "info1": "환자와 의사 간의 대화를 통해 환자의 건강 상태를 평가하고, 증상, 병력, 생활 습관 등에 대한 정보를 수집하는 과정입니다. 문진은 의사가 환자의 상태를 이해하고, 필요한 진단 검사와 치료 계획을 세우는 데 중요한 역할을 합니다.",
    "info2": "문진 시작:의사는 환자의 주된 증상(주호소)을 먼저 질문합니다. 예를 들어, 통증, 피로, 발열 등의 증상이 있는지, 언제부터 시작되었는지, 증상의 강도와 빈도 등을 구체적으로 물어봅니다.\n병력 조사:과거 병력: 환자가 과거에 어떤 질병을 앓았는지, 수술이나 입원 경험이 있는지, 만성 질환이 있는지 등을 확인합니다.\n가족력: 환자의 부모, 형제, 자매 등 가까운 가족 중에 특정 질환(예: 심장병, 당뇨병, 암 등)을 앓고 있는 사람이 있는지 묻습니다.\n약물 복용 여부: 현재 복용 중인 약물, 비타민, 보충제 등을 확인하고, 알레르기 여부도 함께 조사합니다.\n생활 습관 평가:식습관, 운동, 수면 패턴, 음주 및 흡연 여부 등을 질문합니다. 이는 건강 상태에 중요한 영향을 미치는 요소들입니다.\n정신적, 사회적 요인 평가:스트레스 수준, 직장 또는 가정에서의 문제, 심리적 상태(우울, 불안 등) 등을 평가합니다. 이는 환자의 전반적인 건강과 관련된 중요한 정보입니다.\n신체검사와 연계:문진을 통해 수집된 정보를 바탕으로, 필요한 경우 신체검사(예: 청진, 타진, 촉진)나 추가적인 진단 검사를 계획할 수 있습니다.",
    "img": "",
    "info3": "문진을 통해 환자의 증상에 대한 정확한 정보를 수집하고, 잠재적인 질병을 진단하는 데 도움을 줍니다. 문진은 초기 진단의 중요한 단계를 구성합니다.",
    "info4": "정확한 정보 제공:문진에서 제공하는 정보는 의사의 진단과 치료 계획에 큰 영향을 미칩니다. 따라서 환자는 자신의 증상, 병력, 생활 습관 등을 가능한 한 정확하게 전달하는 것이 중요합니다.",
    "info5": "증상 기록:증상이 언제부터 시작되었는지, 얼마나 자주 발생하는지, 증상을 완화시키거나 악화시키는 요인이 있는지 등을 미리 기록해두면 문진에 도움이 됩니다.\n병력과 약물 목록 준비:과거 병력, 수술 또는 입원 경험, 현재 복용 중인 약물과 보충제 목록을 준비하여 의사에게 정확하게 전달할 수 있도록 합니다."
  },
  {
    "ctg": "",
    "id": "2",
    "name": "신장(키)",
    "info1": "개인의 키를 측정하는 검사로, 성장과 건강 상태를 평가하는 데 중요한 정보를 제공합니다. ",
    "info2": "측정 장비: 신장을 측정하는 데 사용되는 기구는 주로 신장계나 벽걸이형 신장 측정기입니다.\n측정 자세: 측정 대상자는 맨발로 바른 자세로 서야 합니다. 뒷발꿈치, 엉덩이, 어깨, 그리고 뒷머리가 벽에 닿아야 하며, 눈은 수평을 바라보도록 합니다.\n머리 고정: 신장계의 고정판을 머리 정수리 위에 살짝 닿도록 내려 신장을 측정합니다.\n측정: 측정이 완료되면 기계에 표시된 신장을 기록합니다.",
    "img": "10",
    "info3": "성장 평가: 아동과 청소년의 성장 속도를 평가하여 발육 상태를 확인합니다.\n건강 상태 모니터링: 성인의 경우, 건강 상태나 특정 질환의 진단 및 경과 관찰을 위해 신장을 측정합니다.\n질병 진단: 성장장애, 내분비질환(예: 성장호르몬 결핍증) 등을 진단하는 데 도움을 줍니다.\n비만 평가: 체질량지수(BMI)를 계산하기 위해 신장 수치가 필요합니다.",
    "info4": "측정 시간: 하루 중 아침과 저녁에 따라 신장이 약간 달라질 수 있습니다. 아침에는 디스크가 압력을 덜 받아 신장이 더 클 수 있습니다.\n측정 자세: 잘못된 자세로 측정하면 정확한 결과를 얻을 수 없습니다. 측정 전 안내에 따라 올바른 자세를 유지해야 합니다.\n환경 조건: 평평한 바닥과 정확히 수직으로 설치된 신장계를 사용해야 합니다.",
    "info5": "복장: 맨발로 측정하는 것이 정확하므로, 측정 전에 신발과 양말을 벗어야 합니다.\n측정 전 준비: 최대한 편안한 상태에서 측정할 수 있도록 긴장을 풀고, 허리를 펴고 똑바로 서는 연습을 하면 좋습니다.\n시간대 선택: 가능한 한 동일한 시간대에 측정하여 일관된 결과를 얻도록 합니다."
  },
  {
    "ctg": "",
    "id": "3",
    "name": "체중",
    "info1": "개인의 체중을 측정하여 건강 상태를 평가하거나 비만, 영양 상태, 질병의 경과를 모니터링하는 데 중요한 자료를 제공합니다.",
    "info2": "측정 장비: 체중 측정을 위해 전자식 체중계나 기계식 체중계를 사용합니다.\n측정 위치: 체중계는 평평한 바닥에 놓아야 하며, 측정 대상자는 체중계 중앙에 서야 합니다.\n측정 자세: 바른 자세로 서서 체중이 균등하게 분포되도록 합니다. 체중계의 수치가 안정될 때까지 기다린 후 기록합니다.",
    "img": "",
    "info3": "건강 상태 평가: 체중 변화를 통해 개인의 건강 상태를 모니터링합니다.\n비만 및 저체중 평가: 체질량지수(BMI)를 계산하여 비만이나 저체중 여부를 평가합니다.\n질병 관리: 특정 질환(예: 당뇨병, 심혈관 질환) 환자의 체중 변화를 추적하여 질병 경과를 관리합니다.\n영양 상태 평가: 영양 불균형 여부를 평가하고, 필요한 경우 식습관 개선을 위한 데이터를 제공합니다.",
    "info4": "측정 시간: 체중은 하루 중 시간대에 따라 변동할 수 있습니다. 일반적으로 아침 공복 상태에서 측정하는 것이 일관된 결과를 얻는 데 도움이 됩니다.\n복장: 체중 측정 시 가벼운 옷차림으로 측정해야 합니다. 무거운 옷이나 물건을 가지고 있으면 정확한 체중이 측정되지 않습니다.\n측정 환경: 바닥이 고르고 안정된 상태에서 측정해야 하며, 체중계가 제대로 작동하는지 확인합니다.\n측정 전 활동: 식사 후나 물을 많이 마신 후에는 체중이 증가할 수 있으므로 유의해야 합니다.",
    "info5": "공복 상태 유지: 가능하면 아침 공복 상태에서 측정하는 것이 정확한 체중을 측정하는 데 좋습니다.\n적절한 복장: 가볍고 얇은 옷을 착용하고, 측정 전에 신발과 무거운 액세서리를 벗습니다.\n화장실 이용: 측정 전 배변이나 소변을 보아 불필요한 체중이 포함되지 않도록 합니다.\n측정 전 준비: 가능한 한 같은 시간대에 측정하여 결과의 일관성을 유지합니다."
  },
  {
    "ctg": "",
    "id": "4",
    "name": "체질량지수(BMI)",
    "info1": "체중과 신장을 바탕으로 개인의 체지방량을 추정하여 비만이나 저체중 여부를 평가하는 데 사용되는 지표입니다. BMI는 간단한 수학 공식을 통해 계산되며, 개인의 건강 상태와 관련된 여러 질병의 위험도를 평가하는 데 중요한 역할을 합니다.",
    "info2": "신장 측정: 먼저, 개인의 신장을 측정합니다(단위: 미터, cm를 사용하면 m로 변환 필요).\n체중 측정: 체중을 측정합니다(단위: 킬로그램).\nBMI 계산: 다음 수식을 사용하여 BMI를 계산합니다.\n𝐵𝑀𝐼=체중(𝑘𝑔)/신장(𝑚)2\n예를 들어, 체중이 70kg이고 신장이 1.75m인 경우, BMI는 다음과 같이 계산됩니다:\n𝐵𝑀𝐼=70/1.75×1.75≈22.9\n\nBMI 판정 기준\n저체중: BMI < 18.5\n정상 체중: BMI 18.5 ~ 24.9\n과체중: BMI 25 ~ 29.9\n비만: BMI ≥ 30",
    "img": "",
    "info3": "비만 및 저체중 평가: BMI는 비만, 정상체중, 저체중 여부를 평가하여 건강 위험을 진단하는 데 사용됩니다.\n건강 위험 평가: BMI 수치는 심혈관 질환, 당뇨병, 고혈압, 특정 암 등과 같은 질병의 위험을 예측하는 데 도움이 됩니다.\n건강 관리 및 예방: BMI 결과를 통해 체중 관리의 필요성을 인식하고, 건강한 생활습관을 유지하거나 개선하기 위한 기초 자료로 사용됩니다.",
    "info4": "체지방률 한계: BMI는 체중과 신장만을 고려하기 때문에, 근육량이 많은 사람은 비만으로 분류될 수 있으며, 체지방률을 정확하게 반영하지 못하는 경우도 있습니다.\n연령과 성별: BMI는 성별, 연령, 근육량 등의 요소를 고려하지 않기 때문에, 각 개인의 건강 상태에 따라 다르게 해석될 수 있습니다.\n다른 지표와 병행: 허리둘레, 체지방률 등 다른 지표와 병행하여 종합적인 건강 평가를 하는 것이 좋습니다.",
    "info5": "신장 및 체중 측정: 정확한 BMI 계산을 위해 신장과 체중을 정확히 측정해야 합니다.\n일관된 측정 시간: 신장과 체중은 하루 중 시간대에 따라 약간의 변동이 있을 수 있으므로, 일관된 시간대에 측정하는 것이 좋습니다.\n측정 전 준비: 아침 공복 상태에서 측정하면 보다 일관된 결과를 얻을 수 있습니다."
  },
  {
    "ctg": "",
    "id": "5",
    "name": "허리둘레",
    "info1": "복부 비만을 평가하고, 심혈관 질환 및 대사 증후군과 같은 건강 위험을 예측하기 위해 시행되는 중요한 측정입니다. 이 검사는 체지방 분포를 파악하는 데 도움이 되며, 체질량지수(BMI)와 함께 사용하여 개인의 건강 상태를 종합적으로 평가하는 데 유용합니다.\n",
    "info2": "측정 도구: 유연한 측정 테이프(줄자)를 사용합니다.\n측정 위치: 허리둘레는 갈비뼈의 가장 아래쪽 부분과 엉덩이뼈의 가장 위쪽 부분 사이의 중간 지점에서 측정합니다. 보통 배꼽 부근에서 측정됩니다.\n측정 자세: 측정 대상자는 똑바로 서서 팔을 자연스럽게 내리고, 배를 편안하게 둔 상태에서 측정합니다.\n측정 방법: 측정 테이프를 허리 둘레에 맞춰 수평으로 감싼 후, 너무 조이지 않도록 주의하며 자연스럽게 숨을 내쉰 상태에서 측정합니다.",
    "img": "9",
    "info3": "복부 비만 평가: 허리둘레를 측정하여 내장지방의 축적 정도를 평가합니다. 이는 비만의 유형을 판단하는 데 중요한 지표입니다.\n질병 위험 평가: 허리둘레 수치는 심혈관 질환, 당뇨병, 고혈압 등의 위험을 예측하는 데 사용됩니다.\n건강 관리 및 예방: 허리둘레를 정기적으로 측정함으로써 복부 비만과 관련된 건강 문제를 조기에 발견하고 예방할 수 있습니다.",
    "info4": "측정 위치: 정확한 위치에서 측정해야 하며, 측정 지점이 잘못되면 결과가 달라질 수 있습니다.\n숨 상태: 측정 시 복부에 힘을 주거나 숨을 들이마시면 허리둘레가 감소하여 정확한 측정이 어려울 수 있으므로, 자연스럽게 숨을 내쉰 상태에서 측정해야 합니다.\n측정 환경: 측정 테이프가 수평을 유지하도록 하여 비뚤어지지 않도록 해야 합니다.\n반복 측정: 한 번 측정한 결과가 불확실할 경우, 동일한 위치에서 2-3회 측정하여 평균값을 구하는 것이 좋습니다.",
    "info5": "복장: 허리둘레 측정을 위해 배가 노출될 수 있도록 옷을 입거나, 측정할 때 옷을 들어 올릴 수 있도록 해야 합니다. 얇은 옷 위에서 측정하는 것도 가능합니다.\n체위 유지: 측정 전에 똑바로 서서 편안한 자세를 유지합니다.\n식사 후 측정 피하기: 식사 직후에는 복부가 일시적으로 부풀어 측정값이 정확하지 않을 수 있으므로, 식사 전이나 일정 시간이 지난 후에 측정하는 것이 좋습니다.\n시간대 일관성: 허리둘레는 하루 중 시간이 지나면서 미세하게 변할 수 있으므로, 가능한 동일한 시간대에 측정하는 것이 좋습니다."
  },
  {
    "ctg": "",
    "id": "6",
    "name": "혈압",
    "info1": "혈액이 동맥을 통해 흐를 때 혈관 벽에 가해지는 압력을 측정하는 검사입니다. 혈압은 심장이 혈액을 펌프질할 때의 압력(수축기 혈압, 상완 혈압)과 심장이 이완할 때의 압력(이완기 혈압, 하완 혈압)으로 나뉩니다. 이 검사는 고혈압, 저혈압, 심혈관계 질환의 진단 및 관리에 필수적인 정보 제공을 위해 정기적으로 시행됩니다.",
    "info2": "혈압 측정 준비:환자는 의자에 앉아 팔을 편안하게 위치시키고, 팔을 심장 높이로 유지합니다. 편안한 상태에서 몇 분 동안 휴식을 취한 후 검사를 시작합니다.\n커프 착용:혈압 측정기(스핑고마노미터) 커프를 팔뚝 위쪽, 상완에 감습니다. 커프는 팔둘레에 맞게 적절히 조정되어야 합니다. 커프는 일반적으로 상완동맥 위에 위치하며, 정확한 측정을 위해 너무 느슨하거나 꽉 끼지 않도록 주의합니다.\n혈압 측정:수동식 혈압계-의료진이 스테토스코프를 사용해 커프 아래의 동맥 소리를 듣습니다. 커프에 공기를 주입하여 압력을 가한 후, 천천히 공기를 빼면서 수축기 혈압(최초의 박동 소리가 들리는 지점)과 이완기 혈압(박동 소리가 사라지는 지점)을 기록합니다.자동 혈압계-자동 혈압계는 커프를 자동으로 팽창시키고, 측정된 수축기 및 이완기 혈압을 디지털 화면에 표시합니다. 사용이 간편하고 환자 스스로도 측정할 수 있습니다.\n결과 확인:측정된 혈압은 보통 수축기 혈압/이완기 혈압(mmHg)으로 표현됩니다. 예를 들어, \"120/80 mmHg\"로 기록됩니다.",
    "img": "",
    "info3": "고혈압 및 저혈압 진단:혈압 검사를 통해 고혈압(혈압이 비정상적으로 높은 상태)이나 저혈압(혈압이 비정상적으로 낮은 상태)을 진단할 수 있습니다. 고혈압은 심장병, 뇌졸중 등의 위험 요인으로, 저혈압은 어지러움, 실신 등의 원인이 될 수 있습니다.심혈관 질환 위험 평가:지속적인 고혈압은 동맥 경화, 심장마비, 뇌졸중 등의 심혈관계 질환의 위험을 높입니다. 혈압 검사는 이러한 질환의 위험을 조기에 평가하고 예방하는 데 중요한 역할을 합니다.치료 모니터링:고혈압이나 저혈압 환자의 경우, 혈압 검사를 통해 약물 치료의 효과를 모니터링하고, 치료 계획을 조정하는 데 사용됩니다.건강 상태 점검:정기적인 혈압 검사는 건강 상태를 종합적으로 평가하고, 나이가 들면서 발생할 수 있는 혈압 변화에 대처하는 데 도움이 됩니다.",
    "info4": "정상 혈압은 보통 120/80 mmHg 이하로 정의됩니다.고혈압은 130/80 mmHg 이상, 저혈압은 90/60 mmHg 이하로 간주됩니다. 그러나 개인에 따라 적절한 혈압 범위는 다를 수 있으며, 건강 상태와 관련된 다양한 요인을 고려해야 합니다.",
    "info5": "휴식:혈압 측정 전에는 최소 5분 이상 편안히 앉아 휴식을 취해야 합니다. 이는 측정의 정확성을 높이기 위함입니다.음식, 음료 및 흡연 제한:혈압 측정 전 30분 내에 카페인 섭취, 식사, 흡연은 피해야 합니다. 이러한 요소는 일시적으로 혈압을 상승시킬 수 있습니다.복장:측정을 위해 팔에 커프를 착용해야 하므로, 팔을 쉽게 노출할 수 있는 옷을 입는 것이 좋습니다. 팔에 꽉 끼는 옷은 혈압 측정에 방해가 될 수 있습니다.배뇨:방광이 가득 차 있으면 혈압이 일시적으로 상승할 수 있으므로, 측정 전 배뇨를 하는 것이 좋습니다."
  },
  {
    "ctg": "",
    "id": "7",
    "name": "맥박",
    "info1": "심장이 박동할 때 발생하는 동맥의 확장을 측정하여, 심장 박동 수(분당 박동 수, bpm)를 확인하는 검사입니다. 이 검사는 심장과 혈관의 건강 상태를 평가하고, 심박수의 규칙성이나 리듬을 확인하는 데 사용됩니다.",
    "info2": "손목 맥박 측정(요골동맥):\n준비: 편안한 자세로 앉거나 누워 손목을 약간 들어 올립니다.\n측정: 손목의 요골동맥(손목 내측의 엄지 손가락 아래 부분)을 두 손가락(보통 검지와 중지)으로 부드럽게 눌러 맥박을 느낍니다.\n심박수 계산: 맥박을 느낀 후, 15초 동안 맥박을 센 후 4를 곱해 분당 심박수(bpm)를 계산합니다. 또는 60초 동안 맥박을 직접 세어 정확한 심박수를 계산할 수 있습니다.\n목 맥박 측정(경동맥):\n준비: 편안하게 앉거나 누운 상태에서 목의 한쪽에 있는 경동맥(목의 측면, 턱 아래 부분)을 찾습니다.\n측정: 두 손가락으로 경동맥을 가볍게 눌러 맥박을 측정합니다. 너무 세게 누르지 않도록 주의합니다.\n심박수 계산: 손목 맥박 측정과 동일하게 15초 동안 세고 4를 곱하거나, 60초 동안 직접 세어 계산합니다.",
    "img": "",
    "info3": "심박수 평가: 맥박 검사를 통해 심장의 박동 수를 측정하여, 정상 범위 내에 있는지 확인할 수 있습니다. 정상 성인의 심박수는 보통 60~100 bpm입니다.\n심장 리듬 평가: 맥박의 리듬이 규칙적인지 또는 불규칙한지 평가하여 부정맥(심장 리듬의 이상)을 확인할 수 있습니다. 부정맥은 심장의 전기적 신호에 문제가 있을 때 발생할 수 있습니다.\n심혈관 상태 모니터링: 심혈관 질환, 고혈압, 심부전 등과 같은 상태를 모니터링하거나 치료 효과를 평가하기 위해 사용됩니다.\n운동 상태 평가: 운동 중이나 운동 후에 맥박을 측정하여 심장의 반응을 평가할 수 있습니다. 이는 개인의 심폐 기능과 운동 강도를 조절하는 데 도움을 줍니다.\n건강 상태의 일반적 평가: 스트레스, 탈수, 발열, 전해질 불균형 등 다양한 상태가 심박수에 영향을 미칠 수 있으므로, 맥박 검사는 건강 상태를 평가하는 데 유용합니다.",
    "info4": "손가락 압력 조절: 손가락으로 맥박을 측정할 때 너무 세게 누르지 않도록 주의해야 합니다. 너무 강하게 누르면 혈류가 차단되어 맥박이 느껴지지 않거나 정확한 측정이 어려울 수 있습니다.\n측정 위치: 손목이나 목에서 측정하는 것이 가장 일반적이지만, 다른 부위(예: 팔꿈치 안쪽, 사타구니 등)에서도 맥박을 측정할 수 있습니다. 중요한 것은 일관된 위치에서 측정하는 것입니다.\n맥박의 규칙성: 심박수 외에도 맥박의 리듬이 규칙적인지 불규칙적인지를 주의 깊게 관찰해야 합니다. 불규칙한 맥박이 느껴지면 부정맥이 의심될 수 있습니다.",
    "info5": "안정된 상태: 맥박 검사는 안정된 상태에서 측정하는 것이 중요합니다. 검사 전에 약 5~10분 동안 앉아서 휴식을 취한 후에 측정하는 것이 좋습니다.\n음식 및 음료 섭취: 카페인, 니코틴, 알코올 섭취는 심박수를 증가시킬 수 있으므로, 검사 전에 이러한 물질을 피하는 것이 좋습니다.\n운동 후 휴식: 운동 직후에는 심박수가 일시적으로 증가할 수 있으므로, 운동 후 최소 5분 정도 휴식을 취한 후 측정하는 것이 정확한 결과를 얻는 데 도움이 됩니다."
  },
  {
    "ctg": "",
    "id": "8",
    "name": "시력",
    "info1": "눈의 시각 능력을 평가하는 기본적인 검사로, 시각적인 세부 사항을 인식하고 식별하는 능력을 측정합니다. 이 검사는 시력 저하 여부를 확인하고, 근시, 원시, 난시 등 굴절 이상을 진단하거나, 안구 질환의 초기 징후를 발견하는 데 중요한 역할을 합니다.",
    "info2": "스넬렌 차트(Snellen Chart) 사용:스넬렌 차트는 시력 검사를 위해 가장 널리 사용되는 도구입니다. 차트에는 알파벳 문자 또는 숫자가 여러 줄로 배열되어 있으며, 각 줄은 점차 작아지는 글자로 구성되어 있습니다.환자는 6m(20피트) 거리에서 차트를 바라보며, 한쪽 눈을 가리고 다른 눈으로 글자를 읽습니다. 그 후 다른 쪽 눈도 동일한 방식으로 검사합니다.시력은 보통 \"20/20\" 형식으로 표현됩니다. 예를 들어, 20/20 시력은 정상 시력을 의미하며, 20/40 시력은 정상 시력의 절반 수준으로, 정상적인 사람이 40피트 거리에서 볼 수 있는 글자를 20피트 거리에서만 볼 수 있다는 의미입니다.굴절 검사:시력 저하가 의심되는 경우, 굴절 검사를 통해 정확한 도수(렌즈 처방)를 결정할 수 있습니다.환자가 렌즈가 장착된 검사 기기를 통해 여러 렌즈를 경험하며, 어느 렌즈가 가장 명확하게 보이는지 판단합니다.자동굴절검사기(Autorefractor) 사용:자동굴절검사기를 사용하여 눈의 굴절 이상(근시, 원시, 난시)을 자동으로 측정할 수 있습니다. 이 기기는 환자가 기기 안을 바라보는 동안 빛을 반사시켜 눈의 굴절도를 측정합니다.근거리 시력 검사:근거리 시력 검사는 독서 또는 근거리 작업을 할 때의 시력을 평가하는 데 사용됩니다. 일반적으로 근거리에서 작은 글씨를 읽게 하여 시력을 평가합니다.비정상 시력 검사를 위한 추가 검사:시력 검사 결과가 비정상적일 경우, 추가 검사가 필요할 수 있습니다. 안과 전문의는 눈의 구조, 기능, 건강 상태를 더 자세히 평가하기 위해 다른 검사를 권장할 수 있습니다.",
    "img": "5",
    "info3": "시력 평가 및 시력 교정:시력 검사를 통해 근시, 원시, 난시 등 굴절 이상을 평가하고, 적절한 안경이나 콘택트렌즈를 처방할 수 있습니다.안구 질환 조기 발견:백내장, 녹내장, 황반변성 등 안구 질환의 초기 증상을 발견하는 데 도움이 됩니다.학습 및 직업 성과 향상:학생이나 직장인에게 시력 문제는 학습과 업무에 큰 영향을 미칠 수 있습니다. 시력 검사를 통해 이러한 문제를 조기에 해결할 수 있습니다.정기 건강 검진의 일환:시력 검사는 정기 건강 검진의 일환으로, 전체적인 눈 건강을 평가하는 데 중요한 역할을 합니다.",
    "info4": "정확한 거리 유지:스넬렌 차트를 사용한 시력 검사에서는 6m(20피트) 거리를 정확하게 유지하는 것이 중요합니다. 이는 시력 측정의 정확성을 보장하기 위해 필수적입니다.검사 시 자세:검사 중에는 올바른 자세를 유지하고, 고개를 기울이거나 눈을 찡그리지 않도록 주의해야 합니다. 이러한 행동은 검사 결과에 영향을 미칠 수 있습니다.",
    "info5": "안경 또는 콘택트렌즈 착용 여부:평소 안경이나 콘택트렌즈를 착용하는 경우, 검사 당일에도 가져오거나 착용하고 검사를 받아야 합니다. 검사는 안경 또는 렌즈 착용한 상태와 착용하지 않은 상태 모두에서 시행될 수 있습니다.안약 사용 여부:최근에 안약을 사용한 경우, 이는 검사 결과에 영향을 미칠 수 있으므로, 검사 전에 의사에게 알리는 것이 중요합니다.충분한 휴식:시력 검사는 눈의 피로 상태에 영향을 받을 수 있으므로, 검사 전 충분한 휴식을 취하고 눈이 피로하지 않은 상태에서 검사를 받는 것이 좋습니다."
  },
  {
    "ctg": "",
    "id": "9",
    "name": "청력",
    "info1": "귀의 청각 능력을 평가하여 청력 손실 여부와 정도를 파악하는 검사입니다. 이 검사는 소리의 강도와 음조에 대한 반응을 측정하며, 청각 장애를 조기에 발견하고 관리하는 데 중요한 역할을 합니다.",
    "info2": "순음 청력 검사(Pure-tone Audiometry):가장 일반적인 청력 검사로, 다양한 주파수(음조)의 소리를 사용하여 각 주파수에서 들을 수 있는 최소한의 소리 크기를 측정합니다.환자는 방음실 또는 조용한 공간에서 헤드폰을 착용하고, 검사자가 제공하는 다양한 주파수의 소리를 들으며 소리가 들릴 때마다 신호(버튼을 누르거나 손을 들어)합니다.이 과정을 통해 양쪽 귀의 청력 역치를 그래프로 기록한 청력도(audiogram)를 작성합니다.어음 청력 검사(Speech Audiometry):환자가 말을 인식하고 이해하는 능력을 평가합니다. 다양한 음량과 명료도로 단어나 문장을 들려주고, 환자가 이를 반복하는 방식으로 진행됩니다.이 검사는 실생활에서의 청각 능력을 평가하는 데 도움을 줍니다.고막 반사 검사(Tympanometry):중이의 상태를 평가하는 검사로, 귀에 작은 기구를 삽입하여 고막의 움직임과 압력 변화를 측정합니다.고막의 상태를 파악하고, 중이염, 이관 기능 이상 등의 질환을 진단하는 데 사용됩니다.뇌간 유발 반응 검사(ABR, Auditory Brainstem Response):신경 청력 검사로, 뇌의 청각 신경 경로가 소리에 어떻게 반응하는지 측정합니다. 주로 신생아나 청력 평가가 어려운 성인에게 사용됩니다.귀에 이어폰을 착용하고, 두피에 전극을 부착하여 소리에 대한 신경 반응을 기록합니다.",
    "img": "8",
    "info3": "청력 손실 진단:청력 검사는 청력 손실 여부를 평가하고, 손실의 정도와 유형(전음성, 감각신경성, 혼합성)을 진단하는 데 사용됩니다. 이를 통해 적절한 치료나 보청기 착용 등의 조치를 취할 수 있습니다.청력 변화 모니터링:이미 청력 손실이 있는 경우, 정기적인 검사를 통해 청력 변화를 모니터링하고, 필요에 따라 치료 계획을 조정할 수 있습니다.귀 질환 진단:중이염, 이명, 메니에르병 등 귀와 관련된 질환을 진단하는 데 중요한 정보를 제공합니다.노화 관련 청력 손실 평가:나이가 들면서 발생할 수 있는 노화 관련 청력 손실(난청)을 조기에 발견하고 관리하는 데 도움이 됩니다.",
    "info4": "",
    "info5": "이비인후과 검진:검사를 받기 전에 이비인후과 전문의의 검진을 받아 귀의 상태(예: 귀지, 감염, 고막 상태 등)를 확인하는 것이 좋습니다. 귀에 이상이 있으면 검사 결과에 영향을 줄 수 있습니다.소음 피하기:검사 전날과 당일에는 귀에 영향을 줄 수 있는 큰 소음(예: 콘서트, 공사장 등)을 피하는 것이 좋습니다.약물 복용 여부:특정 약물은 청력에 영향을 줄 수 있습니다. 복용 중인 약물이 있다면 검사 전에 의사에게 알리는 것이 중요합니다."
  },
  {
    "ctg": "",
    "id": "10",
    "name": "안저",
    "info1": "눈의 망막, 시신경, 혈관 등을 촬영하여 눈의 내부 상태를 평가하는 검사입니다. 이 검사는 다양한 안과 질환의 조기 진단과 관리에 중요한 역할을 하며, 특히 당뇨병성 망막병증, 녹내장, 황반변성, 고혈압성 망막병증 등의 질환을 발견하고 추적 관찰하는 데 유용합니다.",
    "info2": "준비: 환자는 검사실에서 편안한 자세로 앉거나 눕습니다. 검사 전에 안과 의사가 환자의 눈에 점안액을 사용하여 동공을 확장시킬 수 있습니다. 동공을 확장하면 망막의 더 넓은 부위를 관찰할 수 있습니다.\n촬영: 동공이 확장되면, 안과용 카메라를 사용하여 눈의 안쪽, 특히 망막과 시신경을 촬영합니다. 환자는 카메라 앞에서 고정된 지점을 바라보며, 의사의 지시에 따라 눈을 움직입니다. 촬영 과정은 몇 분 내에 완료됩니다.\n영상 분석: 촬영된 이미지를 분석하여 망막과 시신경, 혈관 등의 상태를 평가합니다. 필요에 따라 비교 촬영을 통해 질병의 진행 상태를 추적할 수 있습니다.",
    "img": "",
    "info3": "망막 질환 진단: 망막에 발생할 수 있는 여러 가지 질환, 예를 들어 당뇨병성 망막병증, 황반변성, 망막 박리 등을 조기에 발견하고 진단하는 데 사용됩니다.\n녹내장 및 시신경 평가: 안저 촬영을 통해 시신경의 상태를 확인하여 녹내장과 같은 시신경 질환을 진단할 수 있습니다.\n혈관 질환 평가: 안저 검사는 망막의 혈관을 직접 관찰할 수 있어, 고혈압, 당뇨병 등 전신 질환이 눈에 미치는 영향을 평가하는 데 유용합니다.",
    "info4": "동공 확장에 사용되는 점안액은 빛에 대한 민감도를 일시적으로 높이고, 근거리 시력이 흐려질 수 있습니다. 이러한 효과는 몇 시간 지속될 수 있으며, 이 기간 동안 운전이나 세밀한 작업은 피하는 것이 좋습니다.",
    "info5": "동공 확장: 동공을 확장하기 위한 점안액을 사용한 후, 약 20~30분 정도 기다려 동공이 충분히 확장된 후 검사를 시작합니다. 동공이 확장되면 빛에 민감해질 수 있으므로, 이 점을 미리 알고 있어야 합니다."
  },
  {
    "ctg": "",
    "id": "11",
    "name": "안압",
    "info1": "눈 내부의 압력을 측정하는 검사입니다. 안압(안구 내압)은 눈 안에 있는 방수(안구의 전방과 후방을 채우는 투명한 액체)의 양에 따라 결정되며, 이 압력을 측정함으로써 녹내장과 같은 눈 질환의 진단과 관리에 중요한 정보를 제공합니다.",
    "info2": "비접촉식 안압 검사(에어 퍼프 검사):\n검사 방법: 이 방법은 눈에 직접 접촉하지 않고, 공기압을 이용해 눈의 반응을 측정합니다. 검사 시 환자는 기계 앞에 앉아 고정된 위치를 바라보며, 기계에서 눈에 짧은 공기 펄스를 분사합니다. 이때 눈의 표면이 약간 눌리는 정도를 통해 안압을 측정합니다.\n장점: 비접촉식이므로 감염 위험이 없고, 검사 시간이 매우 짧습니다.\n접촉식 안압 검사(골드만 안압계):\n검사 방법: 이 방법은 눈에 직접 접촉하여 안압을 측정하는 방법입니다. 먼저 국소 마취제를 눈에 점안하여 불편함을 최소화합니다. 그런 다음, 안압계를 눈의 각막에 살짝 접촉시켜 압력을 측정합니다.\n장점: 접촉식 안압 검사는 매우 정확한 결과를 제공하며, 특히 녹내장 환자의 관리에 널리 사용됩니다.",
    "img": "",
    "info3": "녹내장 진단: 안압이 비정상적으로 높으면 녹내장 발생 위험이 증가합니다. 녹내장은 시신경 손상을 일으켜 시력을 저하시킬 수 있는 질환으로, 조기 발견과 치료가 중요합니다.\n안압 모니터링: 녹내장 환자의 경우, 정기적으로 안압을 측정하여 치료의 효과를 모니터링하고, 안압 변동을 관리하는 데 사용됩니다.\n일반적인 눈 건강 평가: 안압 측정은 눈의 건강 상태를 평가하는 데 중요한 역할을 하며, 정기적인 검진에서 안압 검사가 포함될 수 있습니다.",
    "info4": "안압은 일반적으로 10~21 mmHg 범위가 정상으로 간주됩니다. 안압이 이 범위를 벗어나면 추가 검사가 필요할 수 있습니다. 높은 안압은 녹내장의 위험을, 낮은 안압은 눈의 다른 건강 문제를 시사할 수 있습니다.",
    "info5": "안약 사용: 검사 전, 특히 접촉식 안압 검사에서는 국소 마취 안약이 사용될 수 있습니다. 마취 안약은 검사 도중 불편함을 줄여주고, 정확한 결과를 얻는 데 도움을 줍니다.\n콘택트렌즈 제거: 검사 전에 콘택트렌즈를 착용한 경우, 이를 제거하는 것이 좋습니다. 콘택트렌즈가 검사 결과에 영향을 미칠 수 있기 때문입니다."
  },
  {
    "ctg": "",
    "id": "12",
    "name": "심전도",
    "info1": "심장의 전기적 활동을 기록하여 심장 기능을 평가하는 검사입니다. 심장이 박동할 때 발생하는 전기 신호를 피부에 부착한 전극을 통해 감지하여, 심장의 리듬과 전기 전도 상태를 시각적으로 확인할 수 있습니다. 이 검사는 심장 질환의 진단과 모니터링에 중요한 역할을 합니다.",
    "info2": "전극 부착:환자는 상의를 벗고 검사대에 누운 상태에서 심전도 검사를 받습니다.가슴, 팔, 다리에 총 10개의 전극을 부착합니다. 이 전극은 심장의 전기적 신호를 감지합니다.전극은 젤이나 소형 패드를 사용하여 피부에 부착됩니다.\n심전도 기록:전극에서 감지된 전기 신호는 심전도 기기로 전달되어 그래프로 기록됩니다. 이 그래프는 시간에 따른 심장의 전기적 활동을 보여줍니다. 검사는 통증이 없으며, 약 5~10분 내에 완료됩니다. 검사 중에는 움직이지 않고 가만히 있어야 합니다.\n결과 해석:심전도 기록을 통해 심장의 리듬, 심박수, 전기 전도 상태를 분석합니다. 이상이 발견되면 추가적인 검사나 치료가 필요할 수 있습니다.",
    "img": "11",
    "info3": "심장 리듬 및 심박수 평가:심전도는 심장의 리듬(정상, 빠름, 느림)과 심박수를 평가하는 데 사용됩니다. 부정맥(심장의 비정상적인 리듬)을 감지할 수 있습니다.심장 질환 진단:심근경색(심장마비), 협심증, 심장비대, 심장막염 등의 심장 질환을 진단하는 데 심전도가 중요한 역할을 합니다.심전도는 심장의 전기적 이상을 조기에 발견하여, 즉각적인 치료가 필요할 때 신속히 대처할 수 있도록 도와줍니다.",
    "info4": "심전도 결과의 제한성:심전도 검사는 심장의 순간적인 전기적 활동을 기록하기 때문에, 일시적인 부정맥이나 증상이 없는 상태에서는 이상을 발견하지 못할 수 있습니다. 이 경우, 24시간 심전도(홀터 모니터)나 운동부하 심전도 검사가 추가로 필요할 수 있습니다.",
    "info5": "피부 상태 준비:전극이 피부에 잘 부착되도록 검사 전 피부가 깨끗한 상태여야 합니다. 피부에 로션, 크림, 오일 등이 묻어 있으면 전극이 잘 부착되지 않을 수 있으므로, 검사 전에 이러한 제품을 사용하지 않는 것이 좋습니다.편안한 복장:검사 중 상의를 벗어야 하므로, 편안하고 쉽게 탈의할 수 있는 복장을 착용하는 것이 좋습니다.약물 복용 여부:복용 중인 약물이 심전도 결과에 영향을 줄 수 있으므로, 검사 전에 복용 약물에 대해 의사에게 알리는 것이 중요합니다. 필요에 따라 일부 약물 복용을 조정할 수 있습니다.식사와 운동:검사를 받기 전 과도한 식사나 무리한 운동은 피하는 것이 좋습니다. 이는 심박수와 심장 리듬에 영향을 미칠 수 있습니다."
  },
  {
    "ctg": "",
    "id": "13",
    "name": "체성분분석",
    "info1": "신체를 구성하는 주요 성분인 지방, 근육, 수분, 뼈 등의 비율을 측정하여 전반적인 건강 상태를 평가하는 검사입니다. 이 검사는 체지방률, 근육량, 체수분량 등을 정확하게 측정하여 개인의 건강 상태를 진단하고 체중 관리 또는 운동 프로그램을 계획하는 데 사용됩니다.",
    "info2": "바이오임피던스 분석법 (BIA): 가장 널리 사용되는 방법으로, 전기 신호를 통해 신체의 저항을 측정하여 체성분을 분석합니다. 전극을 손과 발에 부착하고 전기 신호가 신체를 통과하는 속도를 측정합니다. 근육은 수분이 많아 전기가 잘 통하고, 지방은 전기가 잘 통하지 않기 때문에 이를 바탕으로 체성분을 계산합니다.\n이중에너지 X선 흡수법 (DEXA): X선을 이용해 신체의 지방량, 근육량, 뼈밀도를 측정하는 방법으로, 매우 정확하지만 비용이 많이 들고 전문적인 장비가 필요합니다.\n수중체중측정: 물속에서의 체중과 물밖에서의 체중을 비교하여 체지방률을 계산하는 방법입니다. 정확하지만 접근성이 낮아 많이 사용되지 않습니다.\n기타 방법: 체감 신체측정, 공기 변위 체적 측정법(Bod Pod) 등이 있습니다.",
    "img": "",
    "info3": "신체 구성 파악: 체성분분석은 체중만으로는 알 수 없는 신체의 구성을 상세히 파악하여, 체지방률, 근육량, 내장지방 수준 등을 확인할 수 있습니다.\n건강 상태 평가: 비만, 근육 감소증, 탈수 상태 등을 진단하는 데 유용합니다. 체성분의 비율이 건강에 어떤 영향을 미치는지 분석하여 질병 예방과 관리에 도움을 줍니다.",
    "info4": "전기 신호 관련 주의사항: 바이오임피던스 분석법을 사용하는 경우, 심박 조율기나 기타 전자 장치를 사용하는 사람은 이 검사법을 피해야 합니다.",
    "info5": "식사 및 수분 섭취: 검사 전 최소 2~4시간 동안 음식이나 물을 섭취하지 않는 것이 좋습니다. 특히, 고염도 음식은 체수분 측정에 영향을 줄 수 있으니 피해야 합니다.\n운동: 검사 전 격렬한 운동은 피하는 것이 좋습니다. 운동 후에는 체수분의 변화가 생길 수 있어 정확한 측정이 어려울 수 있습니다.\n의복: 체성분 분석은 옷을 입지 않거나 가벼운 옷만 입고 진행하는 경우가 많습니다. 검사 준비 시에는 가벼운 옷을 준비하는 것이 좋습니다.\n악세서리 제거: 시계, 반지, 팔찌 등 금속성 물체는 제거하고 검사를 진행해야 합니다."
  },
  {
    "ctg": "",
    "id": "14",
    "name": "구강검진",
    "info1": "치아, 잇몸, 혀, 입 안의 다른 부위의 건강 상태를 평가하기 위해 치과에서 시행하는 검사입니다. 구강검진은 치아와 구강 내 질환을 조기에 발견하고 예방하기 위해 중요하며, 정기적으로 받는 것이 권장됩니다.",
    "info2": "문진 및 시각적 검사:치과의사가 환자의 구강 건강 이력, 현재 증상, 구강 위생 습관 등에 대해 문진합니다.시각적 검사를 통해 치아, 잇몸, 혀, 입천장, 구강 점막 등을 관찰하여 충치, 잇몸질환, 구강암의 징후 등을 확인합니다.치석 및 플라그 검사:플라그(치면세균막)와 치석의 존재 여부를 확인합니다. 치아 표면에 치석이 쌓이면 치아와 잇몸 건강에 문제가 생길 수 있습니다.치아 X-ray 검사(필요 시):시각적 검사로 확인하기 어려운 부위를 평가하기 위해 X-ray를 촬영할 수 있습니다. X-ray는 치아의 뿌리, 턱뼈, 충치, 치아 손상 등을 더 자세히 확인하는 데 유용합니다.치아 및 잇몸 상태 평가:치아의 마모, 충치, 균열, 잇몸의 염증 및 출혈 여부를 검사합니다. 또한, 치아의 교합 상태도 확인할 수 있습니다.구강암 검사(필요 시):입 안의 비정상적인 병변이나 덩어리, 구강 점막의 변색 등이 있는지 확인하여 구강암의 초기 징후를 찾습니다.",
    "img": "2",
    "info3": "충치 및 잇몸질환 예방 및 치료:초기 단계에서 충치나 잇몸질환을 발견하여 조기 치료함으로써 심각한 구강 건강 문제를 예방할 수 있습니다.구강암 조기 발견:구강암은 조기에 발견하면 치료가 용이하지만, 초기 증상이 미미한 경우가 많아 정기적인 구강검진이 중요합니다.전신 건강 관리:구강 건강은 전신 건강과 밀접하게 연관되어 있습니다. 예를 들어, 잇몸질환은 심혈관 질환, 당뇨병 등과 관련이 있을 수 있습니다.교정 및 보철물 관리:치아 교정기를 착용 중이거나 보철물이 있는 경우, 구강검진을 통해 상태를 확인하고 필요한 조치를 취할 수 있습니다.",
    "info4": "",
    "info5": "검진 전 양치:구강검진을 받기 전에 치아를 깨끗이 닦는 것이 좋습니다. 양치와 치실 사용으로 음식물 찌꺼기와 플라그를 제거하여 더 정확한 검진을 받을 수 있습니다.증상 및 이력 알리기:최근에 구강 내에 통증, 출혈, 입 냄새, 궤양 등이 있었는지, 치과 치료를 받은 이력이 있는지 의사에게 알리는 것이 중요합니다.X-ray 촬영 시 주의:임신 중이거나 임신 가능성이 있는 경우, X-ray 촬영이 필요할 때는 의료진에게 알리도록 합니다. 방사선 노출을 피하기 위한 조치를 취할 수 있습니다."
  },
  {
    "ctg": "방사선 촬영 및 초음파 검사",
    "id": "15",
    "name": "흉부방사선촬영(흉부 X-ray)",
    "info1": "X선을 이용하여 흉부(가슴)의 내부 구조를 촬영하는 검사입니다. 이 검사는 폐, 심장, 혈관, 기도, 늑골 등의 상태를 평가하여 다양한 질환을 진단하고 관리하는 데 사용됩니다.",
    "info2": "준비 및 자세:환자는 검사실에서 흉부 X-ray 기계 앞에 서거나 눕게 됩니다. 일반적으로 서서 촬영하는 경우가 많으며, 기계의 지시에 따라 앞면 또는 옆면 촬영을 할 수 있습니다.환자는 검사복으로 갈아입고, 가슴 부위가 잘 노출되도록 목걸이, 브래지어 등의 금속성 물체를 제거합니다.X-ray 촬영:검사 중에는 방사선사가 환자에게 숨을 깊게 들이마신 상태에서 숨을 멈추도록 요청합니다. 이는 폐가 최대한 확장된 상태에서 선명한 영상을 얻기 위함입니다.방사선사는 X-ray 기계를 사용해 흉부의 앞면과 옆면을 촬영합니다. 촬영 과정은 몇 초 이내에 완료됩니다.X-ray 촬영 동안 환자는 움직이지 않아야 하며, 촬영이 끝나면 정상적으로 호흡을 재개할 수 있습니다.",
    "img": "",
    "info3": "폐 질환 진단:흉부 X-ray는 폐렴, 결핵, 폐암, 폐섬유증, 기흉 등 다양한 폐 질환을 진단하는 데 사용됩니다. 폐의 크기, 모양, 투과도 등의 변화를 확인할 수 있습니다.심장 크기 및 모양 평가:심장이 비대해졌거나, 심부전의 징후가 있는지 확인할 수 있습니다. 흉부 X-ray는 심장의 크기와 모양을 평가하는 데 유용합니다.흉막 및 늑골 평가:흉부 X-ray를 통해 흉막삼출(흉막에 액체가 고이는 상태), 늑골 골절, 기흉(폐에 공기가 찬 상태) 등의 상태를 평가할 수 있습니다.종양 및 이물질 확인:흉부 X-ray는 흉부 내의 종양, 이물질, 또는 비정상적인 조직 변화를 감지하는 데 사용될 수 있습니다.",
    "info4": "방사선 노출:흉부 X-ray는 방사선을 사용하므로, 방사선 노출에 대한 우려가 있을 수 있습니다. 하지만 X-ray에서 사용되는 방사선량은 매우 적으며, 일반적으로 건강에 유해하지 않은 수준입니다.특히 임신 중이거나 임신 가능성이 있는 여성은 방사선 노출이 태아에게 영향을 줄 수 있으므로, 검사 전 반드시 의료진에게 알리고, 필요한 경우 대체 검사 방법을 고려할 수 있습니다.",
    "info5": ""
  },
  {
    "ctg": "",
    "id": "16",
    "name": "상복부초음파",
    "info1": "초음파를 이용하여 상복부(위쪽 복부)에 위치한 장기들을 평가하는 영상 검사입니다. 이 검사는 간, 담낭, 췌장, 신장, 비장 등 상복부 장기의 구조와 기능을 확인하고, 종양, 결석, 염증 등의 이상을 진단하는 데 사용됩니다. 초음파 검사는 비침습적이고 안전하며, 방사선을 사용하지 않기 때문에 반복해서 시행할 수 있는 장점이 있습니다.",
    "info2": "검사 준비: 검사 대상자는 초음파 검사를 위해 검사실로 안내받아, 복부를 노출할 수 있도록 준비합니다.\n젤 도포: 검사자는 초음파 탐촉자(transducer)를 쉽게 움직일 수 있도록 복부에 투명한 젤을 도포합니다. 이 젤은 초음파 신호를 잘 전달하기 위해 사용되며, 차갑지만 해롭지 않습니다.\n초음파 탐촉자 사용: 검사자가 탐촉자를 사용해 상복부 부위를 천천히 움직이며 초음파 영상을 생성합니다. 이 과정에서 검사는 실시간으로 장기의 모양과 구조를 모니터링합니다.\n호흡 조절: 검사 중에 정확한 영상을 얻기 위해 깊게 숨을 들이마시거나, 숨을 참으라는 지시를 받을 수 있습니다.\n검사 완료: 검사가 끝나면 젤을 닦아내고, 검사 결과는 영상의학과 전문의가 판독한 후, 주치의가 환자에게 결과를 설명합니다.",
    "img": "",
    "info3": "간 질환 진단: 간경변, 간암, 지방간, 간염 등 간의 구조적 이상과 병변을 평가합니다.\n담낭 및 담도 평가: 담석, 담낭염, 담관 확장 등의 담낭 및 담도의 상태를 확인합니다.\n췌장 상태 확인: 췌장염, 췌장 종양, 췌관 확장 등을 평가할 수 있습니다.\n신장 평가: 신장 결석, 신장 낭종, 신부전 등의 신장 질환을 진단합니다.\n비장 상태 확인: 비장 비대, 비장 결절 등의 비장 관련 질환을 평가합니다.\n기타 병변 확인: 복부 대동맥의 동맥류나 림프절 비대 등의 상태를 확인할 수 있습니다.",
    "info4": "금식 필요: 상복부 초음파 검사 전에는 보통 6~8시간 동안 금식이 필요합니다. 음식물이나 액체가 위장에 남아 있으면 초음파 신호가 왜곡되어 정확한 결과를 얻기 어려울 수 있기 때문입니다.\n호흡 조절: 검사 중 검사자의 지시에 따라 정확한 영상을 얻기 위해 숨을 들이마시거나 참아야 할 수 있습니다.\n검사 결과 해석: 초음파는 간이나 담낭 등의 내부 장기 구조를 명확히 보여주지만, 종양의 성격을 정확히 파악하기 어려울 수 있어, 필요시 다른 추가 검사가 필요할 수 있습니다.",
    "info5": "금식: 검사 전 6~8시간 동안 금식을 해야 합니다. 물 이외의 음식물이나 음료를 섭취하면 안 되며, 금식이 필요한지 여부는 의사의 지시에 따릅니다.\n약물 복용: 만약 정기적으로 복용하는 약물이 있다면, 의사와 상의하여 검사 당일 아침에 복용할 수 있는지 확인해야 합니다.\n편안한 복장: 검사 중 상복부를 쉽게 노출할 수 있는 편안한 옷을 입고 오며, 복부를 압박하는 옷은 피하는 것이 좋습니다.\n이전 검사 결과 지참: 만약 이전에 상복부 초음파 검사를 받았다면, 그 결과를 가져와 비교할 수 있도록 하는 것이 좋습니다."
  },
  {
    "ctg": "",
    "id": "17",
    "name": "남성 하복부초음파(전립선)",
    "info1": "전립선의 크기, 형태, 구조 등을 확인하기 위해 시행되는 비침습적 검사입니다. 이 검사는 전립선 비대증, 전립선암, 전립선염 등 전립선 관련 질환을 진단하고 모니터링하는 데 중요한 역할을 합니다.",
    "info2": "복부 초음파 검사: 환자는 등을 대고 누워 검사 받습니다. 검사 부위(하복부)에 초음파 젤을 바르고, 초음파 탐촉자를 복부에 대고 전립선을 포함한 하복부의 내부 장기를 촬영합니다.\n경직장 초음파 검사 (TRUS): 더 정밀한 전립선 평가를 위해 직장에 초음파 탐촉자를 삽입하는 방법입니다. 이 방법은 복부 초음파보다 전립선을 더 정확하게 평가할 수 있습니다. 경직장 초음파는 전립선암 진단이나 조직 검사를 위한 안내 목적으로 자주 사용됩니다.",
    "img": "",
    "info3": "전립선 질환 진단: 전립선 비대증, 전립선암, 전립선염 등과 같은 전립선 관련 질환을 조기에 발견하고 진단하는 것이 주요 목적입니다.\n전립선 크기 및 상태 평가: 전립선의 크기와 구조적 이상(결절, 석회화 등)을 확인하여 질병의 유무를 평가할 수 있습니다.\n치료 효과 모니터링: 전립선 질환 치료 후 전립선의 변화나 질병의 진행 상태를 추적 관찰하기 위해 사용됩니다.\n요로 문제 확인: 전립선이 요로를 압박하여 발생할 수 있는 배뇨 문제의 원인을 찾는 데도 도움이 됩니다.",
    "info4": "검사 전 배뇨 조절: 복부 초음파의 경우, 방광이 차 있어야 하므로 소변을 참는 것이 중요합니다. 그러나 검사 직전까지 방광이 너무 꽉 차 있으면 불편할 수 있으니, 적당히 참는 것이 좋습니다.\n경직장 초음파의 경우: 직장 삽입 과정에서 불편할 수 있으므로, 이를 미리 알고 심리적으로 대비하는 것이 좋습니다\n",
    "info5": "복부 초음파 검사 준비:\n물 섭취: 검사 전에 방광이 충분히 차 있어야 하므로 검사 1시간 전에 물을 충분히 마시고 소변을 참아야 합니다. 이는 전립선이 더 잘 보이도록 하기 위함입니다.\n식사: 특별한 식이 제한은 없으나, 정확한 검사를 위해서 검사 전에는 배가 부르지 않도록 하는 것이 좋습니다.\n경직장 초음파 검사 준비:\n장 정리: 일부 병원에서는 검사 전에 직장을 깨끗이 하기 위해 좌약이나 관장을 권장할 수 있습니다. 검사 전 병원에서 제공하는 지침에 따라 준비해야 합니다."
  },
  {
    "ctg": "",
    "id": "18",
    "name": "여성 하복부초음파(골반)",
    "info1": "여성의 골반 부위, 즉 자궁, 난소, 난관, 방광 등의 내부 장기를 평가하기 위해 시행되는 비침습적 영상 검사입니다. 이 검사는 다양한 여성 질환의 진단과 모니터링에 중요한 역할을 합니다.",
    "info2": "복부 초음파 검사:\n복부를 통한 검사: 환자는 등을 대고 누운 상태에서, 하복부에 초음파 젤을 바르고 탐촉자로 복부를 스캔합니다. 이 방법은 주로 자궁과 난소의 크기와 위치, 종양이나 낭종의 유무를 평가하는 데 사용됩니다.\n질식 초음파 검사 (Transvaginal Ultrasound):\n질을 통한 검사: 더 정밀한 평가를 위해 탐촉자를 질 내에 삽입하여 골반 장기를 가까이에서 관찰합니다. 이 방법은 자궁내막, 난소, 난관 등을 더 정확하게 평가할 수 있습니다.",
    "img": "",
    "info3": "여성 생식기관 질환 진단: 자궁근종, 자궁내막증, 난소 낭종, 자궁 및 난소암, 골반염 등의 질환을 진단하는 데 사용됩니다.\n생리적 상태 평가: 자궁내막의 두께나 난소의 상태를 평가하여 배란 여부를 확인하거나 생리주기와 관련된 문제를 분석할 수 있습니다.\n임신 확인 및 평가: 초기 임신 확인, 자궁외임신 진단, 태아의 발달 상태를 평가하는 데 유용합니다.\n골반 통증 원인 파악: 원인 불명의 골반 통증, 비정상적인 출혈 등의 원인을 찾기 위해 시행됩니다.",
    "info4": "복부 초음파의 경우, 방광이 충분히 차 있어야 자궁과 난소를 더 잘 볼 수 있으므로 소변을 참는 것이 중요합니다. 반면 질식 초음파의 경우에는 방광을 비우는 것이 좋습니다.",
    "info5": "복부 초음파 검사 준비:\n물 섭취: 검사 전 방광이 충분히 차 있어야 하므로 검사 1시간 전에 물을 충분히 마시고 소변을 참아야 합니다. 이는 자궁과 난소가 더 잘 보이도록 하기 위함입니다.\n식사: 특별한 식이 제한은 없으나, 과식은 피하는 것이 좋습니다.\n질식 초음파 검사 준비:\n방광 비우기: 질식 초음파를 받을 때는 방광이 비어 있어야 합니다. 검사 전 소변을 보고 편안한 상태로 검사에 임하는 것이 좋습니다.\n생리 주기: 생리 중이거나 출혈이 있는 경우에도 검사가 가능하지만, 일부 경우에는 생리가 끝난 후에 검사를 권장할 수 있습니다. 검사 예약 시 병원의 지침을 따르는 것이 좋습니다."
  },
  {
    "ctg": "",
    "id": "19",
    "name": "갑상선초음파",
    "info1": "갑상선의 구조적 상태를 평가하기 위해 시행되는 영상 검사입니다. 이 검사는 초음파를 이용해 갑상선의 크기, 모양, 결절(혹), 종양 등을 확인하는 데 사용되며, 비침습적이고 안전한 방법으로 갑상선 질환의 진단과 관리를 돕습니다.",
    "info2": "검사 준비:환자는 목과 어깨를 노출시킨 상태로 누워 검사대에 눕습니다. 목 아래에 작은 베개나 패드를 놓아 목이 뒤로 젖혀지도록 하여 갑상선이 잘 보이도록 합니다.\n초음파 젤 도포:초음파 탐촉자(transducer)가 쉽게 움직이고 초음파 신호가 잘 전달되도록 목 부위에 따뜻한 젤을 바릅니다. 이 젤은 피부에 안전하며, 검사 후 쉽게 닦아낼 수 있습니다.\n탐촉자 사용:초음파 탐촉자를 목 부위에 대고 천천히 움직이며 갑상선의 영상을 얻습니다. 초음파는 고주파 음파를 이용해 내부 구조를 시각화하며, 실시간으로 영상을 모니터에 표시합니다.\n영상 분석:검사는 약 10~20분 정도 소요되며, 의사는 얻어진 영상을 분석하여 갑상선의 크기, 결절, 혹, 종양 등의 상태를 평가합니다.",
    "img": "",
    "info3": "갑상선 결절 평가:갑상선에 혹이나 결절이 발견된 경우, 초음파 검사를 통해 결절의 크기, 모양, 경계, 내부 구조를 평가하여 양성인지 악성인지에 대한 단서를 얻습니다.갑상선 종양 진단:갑상선에 종양이 의심되는 경우, 초음파 검사를 통해 종양의 위치, 크기, 확산 정도 등을 확인할 수 있습니다. 필요시 초음파 유도하 세침흡인검사(FNA)로 조직 검사를 시행할 수 있습니다.갑상선염 진단:하시모토 갑상선염과 같은 염증성 갑상선 질환을 진단하고 염증의 정도를 평가하는 데 사용됩니다.갑상선 비대 평가:갑상선의 크기가 비정상적으로 커진 경우(갑상선종), 초음파를 통해 비대의 원인을 평가합니다.",
    "info4": "초음파 검사는 갑상선의 구조적 이상을 평가하는 데 유용하지만, 기능적 이상(예: 호르몬 이상)은 혈액 검사를 통해 평가해야 합니다.작은 결절이나 깊이 위치한 결절은 초음파에서 잘 보이지 않을 수 있습니다.",
    "info5": ""
  },
  {
    "ctg": "",
    "id": "20",
    "name": "경동맥초음파",
    "info1": "경동맥의 상태를 평가하기 위해 시행되는 비침습적 영상 검사입니다. 경동맥은 목을 따라 흐르는 주요 혈관으로, 뇌로 혈액을 공급합니다. 이 검사는 경동맥의 내벽에 쌓인 플라크(plaque)나 협착을 확인하고, 뇌졸중(뇌혈관 사고)의 위험을 평가하는 데 중요한 역할을 합니다.",
    "info2": "검사 준비:환자는 목과 어깨를 노출시킨 상태로 검사대에 눕습니다. 목의 각도를 조정하기 위해 베개나 패드를 사용해 목이 약간 뒤로 젖혀지도록 합니다.\n초음파 젤 도포:초음파 탐촉자(transducer)가 부드럽게 움직이고 음파가 잘 전달되도록 목 부위에 초음파 젤을 바릅니다. 이 젤은 피부에 안전하며, 검사 후 쉽게 닦아낼 수 있습니다.\n탐촉자 사용:초음파 탐촉자를 목 부위의 경동맥 위에 대고 천천히 움직이며 경동맥의 영상을 얻습니다. 실시간으로 초음파 영상이 모니터에 표시되며, 의사는 경동맥 내벽의 상태, 플라크의 존재 여부, 혈류 속도 등을 확인합니다.\n도플러 초음파:경동맥의 혈류를 평가하기 위해 도플러 초음파를 사용할 수 있습니다. 이 기술은 혈액의 흐름 속도와 방향을 측정하여 혈관이 얼마나 좁아졌는지(협착 여부)를 평가합니다.\n영상 분석:검사는 약 15~30분 정도 소요되며, 얻어진 영상을 바탕으로 경동맥 상태를 분석합니다.",
    "img": "",
    "info3": "경동맥 협착 평가:경동맥 내벽에 플라크가 쌓여 혈관이 좁아지면(경동맥 협착), 뇌졸중의 위험이 증가합니다. 초음파 검사는 이러한 협착의 정도를 평가하는 데 사용됩니다.뇌졸중 위험 평가:뇌로 가는 혈류가 방해를 받으면 뇌졸중이 발생할 수 있습니다. 경동맥초음파 검사를 통해 뇌졸중의 위험을 조기에 평가하고 예방할 수 있습니다.",
    "info4": "",
    "info5": ""
  },
  {
    "ctg": "요관련 검사",
    "id": "21",
    "name": "소변색(color)",
    "info1": "소변의 색을 관찰하여 신체의 수분 상태, 질병, 약물 복용 상태 등을 평가하는 간단한 검사입니다. 소변의 색은 신체의 건강 상태에 대한 중요한 단서를 제공할 수 있습니다. 이 검사는 보통 소변의 색상과 투명도를 육안으로 확인하거나, 필요시 추가적인 소변 검사를 통해 분석합니다.",
    "info2": "소변 채취:중간뇨 채취: 깨끗한 중간뇨를 채취하여 소변 색을 관찰합니다. 첫 소변의 일부를 버리고 중간에 나오는 소변을 검사 용기에 받습니다.\n소변 채취는 아침 첫 소변이 가장 적합하지만, 필요에 따라 하루 중 언제든지 소변을 채취할 수 있습니다.\n소변 색 관찰:채취한 소변의 색을 자연광이나 밝은 인공 조명 아래에서 관찰합니다. 일반적인 소변의 색은 옅은 노란색에서 황금색을 띄며, 수분 상태와 여러 요인에 따라 색이 변할 수 있습니다.",
    "img": "4",
    "info3": "소변색은 신체의 수분 상태를 평가하는 중요한 지표입니다. 일반적으로 맑고 옅은 노란색 소변은 수분이 충분하다는 것을 의미하며, 진한 황색 소변은 탈수를 나타낼 수 있습니다.",
    "info4": "색의 변화와 질병의 관련성:붉은색: 혈뇨(소변 내 혈액)로 인해 발생할 수 있으며, 신장 결석, 감염, 종양 등을 시사할 수 있습니다.\n갈색 또는 콜라색: 간 질환, 간염, 또는 심각한 탈수를 나타낼 수 있습니다.\n오렌지색: 간이나 담도 문제, 특정 약물의 영향일 수 있습니다.\n탁한 색: 요로 감염, 신장 결석, 또는 단백뇨의 징후일 수 있습니다.",
    "info5": "음식 섭취:소변 색에 영향을 줄 수 있는 음식(예: 사탕무, 블랙베리 등)을 섭취한 경우, 검사 전에 의사에게 알리는 것이 좋습니다. 이는 검사 결과 해석에 영향을 미칠 수 있습니다."
  },
  {
    "ctg": "",
    "id": "22",
    "name": "비중",
    "info1": "소변의 농도, 즉 소변에 포함된 물질의 농도를 측정하는 검사입니다. 소변 비중은 신장이 소변을 얼마나 농축하거나 희석하는지를 보여주는 지표로, 신장 기능과 체내 수분 상태를 평가하는 데 중요한 역할을 합니다.",
    "info2": "소변 채취",
    "img": "4",
    "info3": "신장 기능 평가:소변 비중 검사는 신장이 소변을 얼마나 농축하거나 희석하는지 평가하는 데 사용됩니다. 신장 기능이 정상이라면 소변 비중은 1.005~1.030 범위 내에서 다양하게 나타날 수 있습니다.\n신장이 제대로 기능하지 않으면 소변 비중이 비정상적으로 높거나 낮을 수 있습니다.\n체내 수분 상태 평가:소변 비중을 통해 체내 수분 상태를 평가할 수 있습니다. 예를 들어, 탈수 상태에서는 소변이 더 농축되어 비중이 높아지고, 과도한 수분 섭취 또는 특정 질환에서는 소변이 희석되어 비중이 낮아집니다.\n질환 진단:소변 비중 검사는 당뇨병, 신부전, 심부전, 탈수, 항이뇨호르몬 부적절 분비 증후군(SIADH) 등 다양한 질환의 진단에 사용됩니다.",
    "info4": "비정상 결과의 의미:높은 비중(>1.030): 탈수, 당뇨병, 신부전, 구토, 설사 등이 원인일 수 있습니다.\n낮은 비중(<1.005): 과도한 수분 섭취, 신부전, SIADH, 특정 약물의 영향 등이 원인일 수 있습니다.",
    "info5": "수분 섭취:검사 전 과도한 수분 섭취를 피하는 것이 좋습니다. 이는 소변 비중을 인위적으로 낮출 수 있으며, 결과 해석에 혼란을 줄 수 있습니다."
  },
  {
    "ctg": "",
    "id": "23",
    "name": "산도(pH)",
    "info1": "소변의 산성도 또는 알칼리성을 측정하는 검사입니다. 소변의 pH는 신체의 대사 상태, 신장 기능, 식습관, 약물 사용, 특정 질환 등에 대한 정보를 제공할 수 있습니다. 소변의 pH는 0에서 14까지의 척도로 나타내며, 7이 중성, 7 미만은 산성, 7 초과는 알칼리성을 의미합니다.",
    "info2": "소변 채취:중간뇨 채취: 깨끗한 중간뇨를 채취하여 소변 pH를 측정합니다. 첫 소변의 일부를 버리고 중간에 나오는 소변을 검사 용기에 받습니다.\n소변은 아침 첫 소변이 가장 적합하지만, 필요에 따라 하루 중 언제든지 소변을 채취할 수 있습니다.",
    "img": "4",
    "info3": "신장 기능 및 요로 건강 평가:소변 pH는 신장이 산과 알칼리 균형을 조절하는 능력을 반영합니다. pH가 비정상적으로 높거나 낮으면 신장 기능 이상 또는 요로 감염 등을 시사할 수 있습니다.\n결석 형성 위험 평가:특정 유형의 신장 결석은 소변이 산성일 때(예: 요산 결석) 또는 알칼리성일 때(예: 칼슘 인산염 결석) 더 쉽게 형성됩니다. 소변 pH 검사는 결석 형성의 위험을 평가하고 예방하는 데 도움이 됩니다.\n대사성 질환 진단:대사성 산증(산성 혈증)이나 대사성 알칼리증(알칼리성 혈증)과 같은 질환이 있을 때 소변 pH가 비정상적으로 변할 수 있습니다. 이 검사는 이러한 질환을 진단하는 데 유용할 수 있습니다.",
    "info4": "산성 소변(pH < 5.5): 탈수, 고단백 식단, 대사성 산증, 요산 결석, 약물(예: 아스피린) 등이 원인일 수 있습니다.\n알칼리성 소변(pH > 7.5): 요로 감염(특히 요로에서 세균이 암모니아를 생성하는 경우), 식이 영향(예: 채소 위주의 식단), 대사성 알칼리증, 약물(예: 베이킹 소다, 아세타졸아미드) 등이 원인일 수 있습니다.",
    "info5": "약물 복용 여부:특정 약물은 소변 pH에 영향을 줄 수 있으므로, 검사 전에 복용 중인 약물에 대해 의사에게 알리는 것이 중요합니다. 의사는 이를 고려하여 검사 결과를 해석할 수 있습니다."
  },
  {
    "ctg": "",
    "id": "24",
    "name": "요단백",
    "info1": "소변 내 단백질의 양을 측정하는 검사로, 신장 기능을 평가하고 신장 질환을 진단하는 데 중요한 역할을 합니다. 정상적인 경우, 소변에는 매우 소량의 단백질만 포함되어 있으나, 신장 기능이 저하되거나 손상되면 단백질이 소변으로 배출될 수 있습니다. 이 상태를 \"단백뇨\"라고 하며, 신장 질환의 주요 지표가 될 수 있습니다.",
    "info2": "소변 채취:단순 소변 검사: 깨끗한 중간뇨를 채취하여 검사를 진행합니다. 첫 소변을 약간 버리고, 중간에 나오는 소변을 검사 용기에 받습니다.24시간 소변 검사: 하루 동안 배출되는 모든 소변을 수집하여 단백질 배출량을 평가할 수도 있습니다. 이 방법은 단백뇨가 의심될 때 더 정확한 정보를 제공합니다.소변 분석:시험지 검사(디핑 테스트): 소변에 시험지를 담가 단백질이 존재하는지 확인합니다. 시험지의 색 변화로 단백질의 존재 여부를 대략적으로 알 수 있습니다.정량 검사: 실험실에서 소변을 분석하여 소변 내 단백질의 양을 정밀하게 측정합니다. 결과는 mg/dL 단위로 보고됩니다.",
    "img": "4",
    "info3": "신장 기능 평가:신장은 혈액에서 노폐물을 걸러내고 단백질을 재흡수하는 역할을 합니다. 요단백 검사는 신장이 이 기능을 제대로 수행하고 있는지 평가하는 데 사용됩니다.신장 질환 조기 발견:단백뇨는 신장 손상이나 질환의 초기 징후일 수 있습니다. 만성 신장 질환, 신증후군, 당뇨병성 신증 등의 조기 진단에 유용합니다.질환의 진행 상태 모니터링:이미 신장 질환이 진단된 환자의 경우, 요단백 검사를 통해 질환의 진행 상태를 모니터링하고 치료 효과를 평가할 수 있습니다.전신성 질환 평가:고혈압, 당뇨병 등 신장에 영향을 미치는 전신성 질환이 있을 때, 요단백 검사는 이 질환들이 신장에 미치는 영향을 평가하는 데 도움이 됩니다.",
    "info4": "정상 범위:정상적인 경우 소변 내 단백질 수치는 매우 낮습니다(통상적으로 150mg/일 미만). 소변에서 단백질이 발견되면, 추가적인 검사를 통해 원인을 규명해야 합니다.일시적 단백뇨:운동 후, 발열, 스트레스, 탈수 상태 등 일시적인 요인에 의해 단백뇨가 나타날 수 있습니다. 이런 경우, 단백뇨가 지속적으로 나타나는지 확인하기 위해 추가 검사가 필요합니다.",
    "info5": "깨끗한 중간뇨 채취:단순 소변 검사를 위한 중간뇨 채취 시, 소변의 첫 부분을 버리고 중간에 나오는 소변을 용기에 받아야 합니다. 이는 외부 오염물질이 소변에 섞이는 것을 방지하기 위함입니다.24시간 소변 검사 준비:24시간 소변 검사를 진행할 경우, 첫 소변은 버리고 이후 배출되는 모든 소변을 수집합니다. 수집 용기는 냉장 보관하여야 하며, 정확한 시간 동안 소변을 모두 수집하는 것이 중요합니다.약물 복용 여부:특정 약물(예: 비타민 C, 항생제, 이뇨제 등)이 검사 결과에 영향을 미칠 수 있으므로, 검사 전 약물 복용 여부를 의사에게 알리는 것이 중요합니다.음식 및 운동 제한:검사 전날 과도한 운동을 피하고, 소변 색이나 성분에 영향을 줄 수 있는 특정 음식을 섭취하지 않는 것이 좋습니다(예: 사탕무, 식용 색소가 들어간 음식 등)."
  },
  {
    "ctg": "",
    "id": "25",
    "name": "요당",
    "info1": "소변에서 당(포도당)의 존재를 확인하는 검사입니다. 정상적인 경우, 소변에는 거의 당이 포함되지 않지만, 혈당 수치가 매우 높거나 신장 기능이 손상된 경우 소변에 당이 나타날 수 있습니다. 이 검사는 주로 당뇨병의 진단과 관리, 신장 기능 평가에 사용됩니다.",
    "info2": "소변 채취:단순 소변 검사: 깨끗한 중간뇨를 채취하여 검사를 진행합니다. 소변의 첫 부분을 버리고, 중간에 나오는 소변을 검사 용기에 받습니다.\n24시간 소변 검사: 하루 동안 배출되는 모든 소변을 수집하여 요당 배출량을 평가할 수도 있습니다. 이 방법은 당뇨병 환자나 신장 질환 환자에서 요당 배출을 정밀하게 평가할 때 사용됩니다.\n시험지 검사(디핑 테스트):소변에 시험지를 담가 당의 존재 여부를 확인합니다. 시험지의 색 변화로 소변 내 당의 존재를 간단히 알 수 있습니다.\n소변 분석:소변을 실험실로 보내 정밀 분석을 통해 소변 내 당의 양을 측정합니다. 이 경우 결과는 mg/dL 단위로 보고됩니다.",
    "img": "4",
    "info3": "당뇨병 진단 및 관리:요당 검사는 혈당 조절이 잘 되고 있는지 확인하는 데 사용될 수 있습니다. 혈당이 매우 높아지면 신장을 통해 당이 배출되며, 이때 소변에서 당이 검출됩니다.\n당뇨병의 초기 진단에서 요당 검사가 사용될 수 있지만, 혈액 검사가 더 정확한 진단 도구로 사용됩니다.\n신장 기능 평가:신장의 재흡수 능력이 손상된 경우, 혈당이 정상 범위 내에 있어도 요당이 나타날 수 있습니다. 이는 신장 질환의 징후일 수 있습니다.\n임신성 당뇨 평가:임신 중 당뇨병(임신성 당뇨)이 의심되는 경우, 요당 검사를 통해 혈당 조절 상태를 평가할 수 있습니다.",
    "info4": "정상 범위:정상적으로 소변에는 당이 거의 검출되지 않습니다. 소변에서 당이 검출되면, 이는 혈당 수치가 높거나 신장 기능에 이상이 있음을 나타낼 수 있습니다.\n일시적 요당:일시적으로 혈당이 상승한 경우(예: 과도한 당 섭취 후) 요당이 검출될 수 있지만, 이는 지속적이지 않을 수 있습니다. 정기적인 모니터링이 중요합니다.",
    "info5": "식사 제한:요당 검사를 위해 특별한 식사 제한은 필요하지 않습니다. 그러나 검사 전 과도한 당 섭취는 검사 결과에 영향을 미칠 수 있습니다.\n약물 복용 여부:특정 약물(예: 이뇨제)은 소변에서 당을 배출하는 데 영향을 줄 수 있습니다. 현재 복용 중인 약물이 있다면, 검사 전에 의사에게 알리는 것이 중요합니다.\n소변 채취 전 주의사항:검사 전에는 과도한 수분 섭취를 피하는 것이 좋습니다. 너무 많은 수분을 섭취하면 소변이 희석되어 결과에 영향을 줄 수 있습니다."
  },
  {
    "ctg": "",
    "id": "26",
    "name": "케론체",
    "info1": "주로 당뇨병 환자나 특정 대사 상태에 있는 사람들에게서 혈액이나 소변에서 케톤체(ketone bodies)의 존재를 확인하고 그 농도를 측정하는 검사입니다. 케톤체는 인체가 포도당 대신 지방을 에너지원으로 사용할 때 간에서 생성되는 물질로, 정상적인 상황에서는 소변이나 혈액에서 거의 발견되지 않습니다. 그러나 인슐린 부족, 기아 상태, 저탄수화물 다이어트, 또는 심한 스트레스 상태에서는 케톤체가 증가할 수 있습니다.",
    "info2": "소변 검사:시험지 검사(디핑 테스트): 소변에 케톤 시험지를 담가 색 변화로 케톤체의 존재 여부를 확인합니다. 간편하고 빠르게 결과를 확인할 수 있는 방법입니다.\n정밀 소변 분석: 실험실에서 소변을 분석하여 케톤체 농도를 정밀하게 측정할 수 있습니다.\n혈액 검사:혈액에서 케톤체(주로 β-하이드록시뷰티레이트)를 측정하는 방법입니다. 손가락 끝에서 채혈하여 혈당 측정기와 유사한 기기를 사용해 검사할 수 있습니다. 또는 정맥혈을 채취해 실험실에서 분석할 수도 있습니다.",
    "img": "4",
    "info3": "당뇨병 관리:케톤체 검사는 특히 1형 당뇨병 환자에서 중요합니다. 인슐린 부족으로 인해 지방이 분해되고, 그 결과 케톤체가 생성되며, 케톤산증(Diabetic Ketoacidosis, DKA)이라는 위험한 상태로 이어질 수 있습니다.\n케톤산증(DKA) 진단:DKA는 치료하지 않으면 생명을 위협할 수 있는 심각한 합병증으로, 케톤체 검사를 통해 조기에 발견하고 치료할 수 있습니다.\n저탄수화물 다이어트 또는 기아 상태 평가:저탄수화물 다이어트(케토제닉 다이어트)나 기아 상태에서도 케톤체가 증가할 수 있습니다. 이 경우, 대사 상태를 평가하고, 필요한 조치를 결정하는 데 도움이 됩니다.",
    "info4": "정상 범위:정상적으로 소변이나 혈액에는 케톤체가 거의 존재하지 않습니다. 소변 검사에서는 음성이 정상이며, 혈액에서 측정되는 β-하이드록시뷰티레이트 수치는 보통 0.6 mmol/L 이하가 정상으로 간주됩니다.\n높은 케톤체 수치의 의미:높은 케톤체 수치는 인슐린 부족으로 인한 지방 대사 증가, 또는 급격한 체중 감소나 식이 제한의 결과일 수 있습니다. 이는 신속한 조치가 필요한 상황일 수 있습니다.",
    "info5": "식사와 운동:검사 전 과도한 운동을 피해야 합니다. 운동 후에는 일시적으로 케톤체가 증가할 수 있습니다.\n약물 복용 여부:특정 약물(예: 이뇨제)은 케톤체 수치에 영향을 미칠 수 있습니다. 검사 전에 복용 중인 약물이 있다면 의사에게 알려야 합니다."
  },
  {
    "ctg": "",
    "id": "27",
    "name": "빌리루빈",
    "info1": "혈액 내 빌리루빈 수치를 측정하는 검사로, 주로 간 기능과 적혈구 파괴 상태를 평가하는 데 사용됩니다. 빌리루빈은 적혈구가 분해될 때 생성되는 노란색 색소로, 간에서 처리된 후 담즙을 통해 소화기관으로 배출되거나 소변으로 배출됩니다. 빌리루빈 수치가 비정상적으로 높으면 황달, 간 질환, 또는 담도계의 문제를 시사할 수 있습니다.",
    "info2": "팔의 정맥에서 혈액을 채취합니다. 이는 일반적인 혈액 검사와 동일한 절차로, 몇 분 내에 완료됩니다.\n채취된 혈액은 실험실에서 분석되어 총 빌리루빈, 직접 빌리루빈(결합 빌리루빈), 간접 빌리루빈(비결합 빌리루빈) 수치를 측정합니다.",
    "img": "12",
    "info3": "간 기능 평가:빌리루빈 수치는 간 기능을 평가하는 중요한 지표입니다. 간이 빌리루빈을 제대로 처리하지 못하면 혈액 내 빌리루빈 수치가 상승하게 됩니다.\n황달 진단:피부와 눈이 노랗게 변하는 황달은 빌리루빈 수치가 높아질 때 발생합니다. 황달은 신생아에서 흔히 발생하지만 성인에서도 간 질환, 담도계 문제, 또는 용혈성 빈혈과 같은 상태에서 나타날 수 있습니다.\n담도계 문제 진단:담도계(담낭, 담관 등)에 문제가 생기면 빌리루빈이 정상적으로 배출되지 않아 혈액 내 빌리루빈 수치가 높아질 수 있습니다. 담도계 폐쇄, 담석, 췌장암 등이 원인일 수 있습니다.\n용혈성 빈혈 평가:적혈구가 비정상적으로 빠르게 파괴되는 경우(용혈성 빈혈), 빌리루빈 수치가 상승할 수 있습니다. 이 검사는 용혈성 빈혈의 진단과 관리에 도움이 됩니다.",
    "info4": "수치가 정상 범위를 벗어날 경우, 간 기능 이상, 담도계 문제, 또는 적혈구 파괴와 관련된 질환을 의심할 수 있습니다.",
    "info5": "약물 복용 여부:특정 약물(예: 피임약, 항생제, 항염증제)은 빌리루빈 수치에 영향을 줄 수 있습니다. 복용 중인 약물이 있다면 검사 전에 의사에게 알리는 것이 중요합니다.\n알코올 섭취:검사 전날 알코올 섭취를 피하는 것이 좋습니다. 알코올은 간 기능에 영향을 미칠 수 있으며, 빌리루빈 수치에 변화를 줄 수 있습니다."
  },
  {
    "ctg": "",
    "id": "28",
    "name": "아질산염",
    "info1": "소변에서 아질산염(Nitrite)의 존재를 확인하는 검사로, 주로 요로 감염(UTI, Urinary Tract Infection)을 진단하는 데 사용됩니다. 아질산염은 특정 박테리아가 질산염을 대사하는 과정에서 생성되며, 소변에서 아질산염이 검출되면 세균성 감염이 있음을 시사할 수 있습니다.",
    "info2": "소변 채취:깨끗한 중간뇨 채취: 아질산염 검사는 일반적으로 소변에서 수행됩니다. 첫 소변의 일부를 버리고 중간에 나오는 소변을 깨끗한 용기에 받아 검사에 사용합니다.\n소변 채취 시 외부 오염을 최소화하기 위해 소변을 보기 전에 외음부를 깨끗이 씻는 것이 좋습니다.",
    "img": "4",
    "info3": "요로 감염(UTI) 진단:아질산염 검사는 요로 감염을 진단하는 데 매우 유용합니다. 요로 감염의 주요 원인인 대장균(E. coli)과 같은 세균이 질산염을 아질산염으로 변환하기 때문에, 소변에서 아질산염이 검출되면 요로 감염이 의심될 수 있습니다.",
    "info4": "제한 사항:모든 세균이 아질산염을 생성하는 것은 아니므로, 아질산염이 검출되지 않았다고 해서 반드시 요로 감염이 없다는 의미는 아닙니다. 또한, 소변이 방광에 충분히 오래 머물지 않으면 아질산염이 검출되지 않을 수 있습니다. 따라서 아질산염 검사만으로 요로 감염을 진단하는 것은 제한적일 수 있으며, 백혈구 검사(Leukocyte Esterase Test)와 함께 시행하는 것이 권장됩니다.\n위양성 결과:특정 약물이나 음료(특히 비타민 C)는 아질산염 시험지의 결과에 영향을 미쳐 위양성 또는 위음성 결과를 초래할 수 있습니다. 검사 결과 해석 시 이를 고려해야 합니다.",
    "info5": "소변 채취 전:검사 전, 방광에 소변이 충분히 머물 수 있도록 몇 시간 동안 소변을 보지 않는 것이 좋습니다. 이는 세균이 아질산염을 생성할 시간을 주기 위함입니다.\n약물 복용 여부:비타민 C 또는 특정 항생제를 복용 중이라면 검사 결과에 영향을 미칠 수 있으므로, 검사 전에 의사에게 알리는 것이 중요합니다.\n소변 채취 시 청결 유지:외음부를 깨끗이 씻은 후 소변을 채취하여 외부 오염을 최소화해야 합니다. 이는 검사 결과의 정확성을 높이는 데 도움이 됩니다."
  },
  {
    "ctg": "",
    "id": "29",
    "name": "요잠혈",
    "info1": "소변 내에 혈액(적혈구)이 존재하는지를 확인하는 검사입니다. 소변에 혈액이 섞여 있으면 육안으로 확인할 수 있는 현미경적 혈뇨 또는 소변의 색이 붉게 보이는 육안적 혈뇨로 나타날 수 있습니다. 요잠혈 검사는 혈뇨의 존재 여부를 확인하고, 그 원인을 찾기 위해 시행됩니다.",
    "info2": "검사 대상자는 병원에서 제공된 소변 용기에 소변을 채취합니다. 중간뇨를 채취하는 것이 중요합니다. 즉, 소변의 첫 부분은 약간 버리고 중간 부분을 용기에 담습니다.",
    "img": "4",
    "info3": "신장 및 요로계 질환 진단: 신장염, 신장암, 요로감염, 결석, 방광염 등 신장 및 요로계의 이상을 평가하기 위해 사용됩니다.\n출혈 원인 파악: 소변 내 출혈이 발생한 원인을 찾기 위해 시행되며, 이는 요로계뿐 아니라 전신적인 혈액응고 장애와도 관련될 수 있습니다.\n암 진단: 신장암, 방광암 등의 초기 발견을 위해 사용될 수 있습니다.\n질병의 경과 관찰: 만성 질환의 경과를 추적하거나 치료의 효과를 평가하기 위해 사용됩니다.",
    "info4": "잠혈의 의미: 소변에서 혈액이 발견되면 신장, 방광, 요관, 요도 등에서 출혈이 발생한 것일 수 있습니다. 그러나 일시적 혈뇨가 발생할 수 있으므로, 단일 검사로 진단하기보다는 반복 검사나 추가 검사가 필요할 수 있습니다.\n임신 및 생리 중 검사: 여성의 경우 생리 기간 중에는 소변에 혈액이 섞일 수 있으므로, 생리 중에는 요잠혈 검사를 피하거나 검사 전에 이를 의료진에게 알리는 것이 좋습니다.\n검사 결과의 해석: 요잠혈의 원인은 매우 다양하므로, 요잠혈이 발견되었을 경우 의사와 상담하여 추가 검사가 필요할 수 있습니다.",
    "info5": "생리 여부 알림: 여성의 경우 생리 중이거나 생리가 끝난 직후에 검사를 받을 때는 검사 전에 의료진에게 알려야 합니다.\n충분한 수분 섭취: 검사 전날부터 충분한 수분을 섭취하여 적절한 양의 소변을 배출할 수 있도록 합니다. 그러나 검사 직전에 과도하게 물을 마시면 소변이 너무 희석되어 검사가 어려울 수 있으므로 주의합니다.\n약물 복용 확인: 특정 약물(예: 항응고제)은 혈뇨를 유발할 수 있으므로, 현재 복용 중인 약물이 있다면 검사 전에 의사에게 알리는 것이 중요합니다.\n청결 유지: 소변을 채취하기 전에 성기 주변을 깨끗이 닦아, 소변이 외부 물질에 의해 오염되지 않도록 합니다."
  },
  {
    "ctg": "",
    "id": "30",
    "name": "유로빌리노겐",
    "info1": "소변에서 유로빌리노겐(Urobilinogen)의 농도를 측정하는 검사입니다. 유로빌리노겐은 빌리루빈이 장 내에서 세균에 의해 분해되어 생성된 물질로, 소변과 대변을 통해 배설됩니다. 이 검사는 간 기능 상태와 담도계의 이상, 그리고 용혈성 빈혈 등의 진단에 중요한 역할을 합니다.",
    "info2": "소변 채취:중간뇨 채취: 깨끗한 중간뇨를 채취하여 검사를 진행합니다. 첫 소변의 일부를 버리고 중간에 나오는 소변을 검사 용기에 받습니다.\n소변은 가능한 한 채취 후 즉시 검사해야 하며, 실험실로 보내서 유로빌리노겐 수치를 측정합니다.",
    "img": "4",
    "info3": "간 기능 평가:유로빌리노겐 수치는 간이 빌리루빈을 처리하는 능력을 평가하는 데 사용됩니다. 간 기능이 손상되면 유로빌리노겐의 대사와 배설에 이상이 발생할 수 있습니다.\n용혈성 빈혈 진단:용혈성 빈혈에서는 적혈구가 비정상적으로 많이 파괴되므로, 빌리루빈 생성이 증가하고, 그 결과 유로빌리노겐 수치가 상승할 수 있습니다. 유로빌리노겐 검사는 이러한 상태를 평가하는 데 도움이 됩니다.\n담도계 이상 평가:담관이 막히거나 손상되면 빌리루빈이 장으로 배설되지 못하고 유로빌리노겐 수치가 낮아질 수 있습니다. 담도계 문제를 진단하는 데 이 검사가 사용됩니다.\n간질환 감시 및 모니터링:만성 간질환 환자에서 유로빌리노겐 검사는 질병의 진행 상태를 모니터링하는 데 도움이 될 수 있습니다.",
    "info4": "유로빌리노겐의 정상 범위는 보통 0.1~1.0 mg/dL입니다. 이 수치가 높거나 낮으면 간 질환, 담도계 문제, 또는 용혈성 빈혈을 시사할 수 있습니다.",
    "info5": "약물 복용 여부:특정 약물(예: 항생제, 항염증제)이 유로빌리노겐 수치에 영향을 미칠 수 있으므로, 현재 복용 중인 약물이 있다면 검사 전에 의사에게 알리는 것이 중요합니다."
  },
  {
    "ctg": "",
    "id": "31",
    "name": "소변적혈구",
    "info1": "소변에서 적혈구(혈액)를 검출하여 소변에 혈액이 섞여 있는지 확인하는 검사입니다. 소변에 적혈구가 존재하는 상태를 \"혈뇨\"라고 하며, 이는 신장이나 요로의 질환, 감염, 또는 외상 등의 여러 원인에 의해 발생할 수 있습니다. 이 검사는 신장과 요로의 건강 상태를 평가하는 데 중요한 역할을 합니다.",
    "info2": "소변 채취:중간뇨 채취: 깨끗한 중간뇨를 채취하여 소변 적혈구 검사를 진행합니다. 첫 소변의 일부를 버리고 중간에 나오는 소변을 검사 용기에 받습니다.\n소변은 아침 첫 소변이 가장 적합하지만, 필요에 따라 하루 중 언제든지 소변을 채취할 수 있습니다.\n시험지 검사(디핑 테스트):소변에 시험지를 담가 색 변화를 관찰합니다. 시험지에서 적혈구 또는 헤모글로빈에 반응하는 색 변화가 나타나면, 혈뇨가 있음을 시사할 수 있습니다.\n현미경 검사:소변을 원심 분리한 후, 현미경으로 적혈구의 유무를 확인합니다. 이 방법은 시험지 검사보다 더 정확하게 적혈구의 존재를 평가할 수 있습니다.\n소변 배양 검사(필요시):감염이 의심되는 경우, 소변을 배양하여 세균이나 기타 병원체를 확인할 수 있습니다. 이는 혈뇨의 원인을 더 정확히 파악하는 데 도움이 됩니다.",
    "img": "4",
    "info3": "신장 및 요로 질환 진단:소변 적혈구 검사는 신장, 요관, 방광, 요도 등의 문제를 평가하는 데 사용됩니다. 신장 결석, 요로 감염, 방광염, 신장염, 종양 등의 질환이 혈뇨를 일으킬 수 있습니다.\n요로 감염 평가:요로 감염이 있으면 소변에 적혈구와 백혈구가 나타날 수 있습니다. 이 검사를 통해 감염의 존재와 정도를 평가할 수 있습니다.\n외상 또는 물리적 손상 평가:신장 또는 요로에 외상이나 물리적 손상이 있는 경우, 소변에 적혈구가 나타날 수 있습니다. 이 검사는 이러한 손상을 진단하는 데 도움이 됩니다.\n전신성 질환 평가:루푸스, 혈관염 등 전신성 질환은 신장에 영향을 미쳐 혈뇨를 일으킬 수 있습니다. 소변 적혈구 검사는 이러한 질환의 평가에도 사용됩니다.",
    "info4": "정상 범위:정상적인 경우, 소변에서 적혈구는 거의 검출되지 않으며, 현미경 검사에서 고배율 시야에서 0~2개의 적혈구가 정상으로 간주됩니다. 이 범위를 초과하는 경우 혈뇨로 진단됩니다.\n혈뇨의 원인:현미경적 혈뇨: 소변이 정상적으로 보이지만 현미경 검사에서 적혈구가 검출되는 경우.\n육안적 혈뇨: 소변이 붉게 보이는 경우, 이는 적혈구가 다량 존재함을 의미할 수 있습니다.",
    "info5": "약물 복용 여부:특정 약물(예: 항응고제, 일부 항생제, 페니실린, 설폰아마이드 등)은 혈뇨를 유발할 수 있습니다. 검사 전에 복용 중인 약물에 대해 의사에게 알리는 것이 중요합니다.\n식사 및 운동:특정 식품(예: 비트, 블랙베리)이나 과도한 운동도 일시적으로 소변의 색을 변하게 하거나 적혈구가 나타날 수 있습니다. 검사 전에 의사와 상담하여 이러한 요인들을 고려하는 것이 좋습니다.\n생리 기간:여성의 경우 생리 기간 동안 소변 검사를 피하는 것이 좋습니다. 생리혈이 소변에 섞여 검사 결과에 영향을 미칠 수 있습니다."
  },
  {
    "ctg": "",
    "id": "32",
    "name": "소변백혈구",
    "info1": "소변 내 백혈구(백혈구 세포)의 존재를 확인하는 검사로, 주로 요로 감염(UTI), 신장 감염, 또는 염증성 질환을 평가하는 데 사용됩니다. 백혈구는 신체의 면역 반응에서 중요한 역할을 하며, 소변에서 백혈구가 검출되면 요로나 신장에서 염증 또는 감염이 있을 가능성을 시사할 수 있습니다.",
    "info2": "소변 채취:중간뇨 채취: 깨끗한 중간뇨를 채취하여 소변 백혈구 검사를 진행합니다. 첫 소변의 일부를 버리고 중간에 나오는 소변을 검사 용기에 받습니다.\n아침 첫 소변이 가장 정확한 결과를 제공할 수 있으며, 하루 중 언제든지 소변을 채취할 수 있습니다.\n시험지 검사(디핑 테스트):소변에 백혈구 시험지를 담가 색 변화를 관찰합니다. 색 변화가 나타나면 소변 내 백혈구가 존재함을 시사할 수 있습니다.\n현미경 검사:소변을 원심 분리한 후, 현미경으로 백혈구의 유무와 수량을 확인합니다. 이 방법은 시험지 검사보다 더 정확하게 소변 내 백혈구의 존재를 평가할 수 있습니다.\n소변 배양 검사(필요시):요로 감염이 의심되는 경우, 소변을 배양하여 특정 세균이나 병원체를 확인할 수 있습니다. 이는 감염의 원인과 적절한 항생제 선택에 도움이 됩니다.",
    "img": "4",
    "info3": "요로 감염(UTI) 진단:소변에서 백혈구가 검출되면, 이는 요로 감염을 시사할 수 있습니다. 요로 감염의 흔한 증상으로는 배뇨 시 통증, 빈뇨, 요로 자극 등이 있으며, 백혈구 검사를 통해 감염 여부를 확인할 수 있습니다.\n신장 감염(신우신염) 평가:신장 감염이 있을 경우, 소변에 다량의 백혈구가 나타날 수 있습니다. 신장 감염은 요로 감염이 신장까지 확산된 상태로, 백혈구 검사를 통해 이러한 감염을 평가할 수 있습니다.\n염증성 질환 진단:소변에서 백혈구가 발견되면 염증성 질환, 특히 방광염, 요도염, 또는 전립선염 등을 진단하는 데 유용합니다",
    "info4": "정상 범위:정상적인 경우 소변에서 백혈구는 거의 검출되지 않으며, 현미경 검사 시 고배율 시야에서 0~5개의 백혈구가 정상으로 간주됩니다. 이 범위를 초과하는 경우 소변 내 백혈구 존재를 의미합니다.\n위양성 결과 가능성:여성의 경우, 질 분비물이나 생리혈이 소변과 혼합될 수 있어 위양성 결과를 초래할 수 있습니다. 검사 전 이를 고려해야 합니다.",
    "info5": "소변 채취 전 청결 유지:소변 채취 전 외음부를 깨끗이 씻어 외부 오염을 방지해야 합니다. 이는 검사 결과의 정확성을 높이는 데 중요합니다.\n약물 복용 여부:일부 약물은 소변 백혈구 수치에 영향을 줄 수 있습니다. 검사 전에 복용 중인 약물에 대해 의사에게 알리는 것이 중요합니다.\n생리 기간:여성의 경우 생리 기간 동안 소변 검사를 피하는 것이 좋습니다. 생리혈이 검사 결과에 영향을 미칠 수 있습니다"
  },
  {
    "ctg": "",
    "id": "33",
    "name": "E.P.CELL",
    "info1": "소변에서 편평 상피 세포(Epithelial Cells, E.P. Cell)의 존재를 확인하는 검사입니다. 편평 상피 세포는 요로의 내벽을 구성하는 세포로, 소변에 편평 상피 세포가 소량 포함되는 것은 정상적인 현상일 수 있지만, 과도하게 검출될 경우 요로 감염(UTI), 신장 질환 또는 다른 요로계 문제를 시사할 수 있습니다.",
    "info2": "소변 채취:중간뇨 채취: 깨끗한 중간뇨를 채취하여 소변 내 E.P. Cell 검사를 진행합니다. 첫 소변의 일부를 버리고 중간에 나오는 소변을 검사 용기에 받습니다.\n아침 첫 소변이 가장 정확한 정보를 제공할 수 있으며, 필요에 따라 하루 중 언제든지 소변을 채취할 수 있습니다.\n현미경 검사:소변을 원심 분리한 후, 현미경으로 편평 상피 세포의 유무와 수량을 확인합니다. 현미경 검사는 소변 내 상피 세포의 형태와 양을 평가하는 데 사용됩니다.",
    "img": "4",
    "info3": "요로 감염(UTI) 진단:요로 감염이 있는 경우, 소변에 편평 상피 세포가 다량 검출될 수 있습니다. 이 검사는 요로 감염의 징후를 평가하는 데 도움이 됩니다.\n신장 및 요로계 건강 평가:소변에서 비정상적으로 많은 편평 상피 세포가 발견되면, 신장 또는 요로의 염증이나 손상, 또는 신장 결석 등이 의심될 수 있습니다.\n오염 평가:소변 채취 과정에서 외부에서 유입된 상피 세포로 인해 검체가 오염될 수 있습니다. 검사 결과가 비정상적으로 나오면, 오염 여부를 평가하는 데 사용됩니다.\n일반적인 요로 상태 평가:건강한 상태에서 소변에는 소량의 편평 상피 세포가 존재할 수 있습니다. 그러나 상피 세포가 과도하게 발견될 경우, 이는 추가적인 검사가 필요할 수 있음을 나타냅니다.",
    "info4": "소변에서 약간의 편평 상피 세포는 정상으로 간주됩니다. 그러나 고배율 시야에서 과도한 양이 발견되면 비정상적인 상태를 시사할 수 있습니다.",
    "info5": "생리 기간 피하기:여성의 경우, 생리 기간 동안 소변 검사를 피하는 것이 좋습니다. 생리혈이 검사 결과에 영향을 미칠 수 있습니다.\n약물 복용 여부:특정 약물은 소변 상피 세포의 검출에 영향을 줄 수 있으므로, 검사 전에 복용 중인 약물에 대해 의사에게 알리는 것이 중요합니다."
  },
  {
    "ctg": "",
    "id": "34",
    "name": "CASTS",
    "info1": "소변에서 원주체(Casts)의 존재를 확인하는 검사로, 원주체는 신장 내부에서 생성된 미세한 원통형 구조물입니다. 원주체는 신장 세뇨관에서 형성되며, 그 안에 세포, 단백질 또는 기타 물질이 포함될 수 있습니다. 원주체의 종류와 양은 신장과 요로의 건강 상태를 평가하는 중요한 단서를 제공합니다.",
    "info2": "소변 채취",
    "img": "4",
    "info3": "신장 질환 진단:원주체의 종류와 양은 신장 질환의 종류와 정도를 평가하는 데 중요한 역할을 합니다. 예를 들어, 적혈구 원주체는 사구체신염을 시사할 수 있으며, 백혈구 원주체는 신우신염과 같은 염증성 질환을 나타낼 수 있습니다.\n신장 손상 평가:신장이 손상되면 소변에 특정 원주체가 나타날 수 있습니다. 이를 통해 신장 손상의 원인과 정도를 평가할 수 있습니다.\n감염 및 염증 진단:요로 감염, 신우신염, 또는 전신성 질환이 신장에 영향을 미칠 때 원주체가 나타날 수 있습니다. 특히 백혈구 원주체는 염증성 상태를 나타냅니다.",
    "info4": "원주체의 종류:적혈구 원주체(RBC Casts): 사구체신염 또는 신장 출혈을 시사할 수 있습니다.\n백혈구 원주체(WBC Casts): 신우신염, 사구체신염, 또는 요로 감염과 같은 염증성 상태를 나타냅니다.\n상피세포 원주체(Epithelial Cell Casts): 급성 신장 손상이나 신장세관 괴사를 시사할 수 있습니다.\n과립 원주체(Granular Casts): 만성 신장 질환의 징후일 수 있습니다.\n왁스 원주체(Waxy Casts): 만성 신장 질환의 진행된 단계를 나타낼 수 있습니다.\n히알린 원주체(Hyaline Casts): 신장 문제 없이도 정상적으로 나타날 수 있으며, 탈수 또는 과도한 운동 후에 나타날 수 있습니다.\n결과 해석:원주체의 존재와 종류는 신장과 요로 건강에 대한 중요한 정보를 제공합니다. 비정상적인 원주체가 발견되면 추가적인 검사가 필요할 수 있습니다.",
    "info5": "약물 복용 여부:특정 약물은 소변에 영향을 미칠 수 있으므로, 검사 전에 복용 중인 약물에 대해 의사에게 알리는 것이 중요합니다."
  },
  {
    "ctg": "",
    "id": "35",
    "name": "BACTERIA",
    "info1": "소변에서 박테리아의 존재를 확인하는 검사로, 주로 요로 감염(UTI)을 진단하는 데 사용됩니다. 이 검사는 소변 내에 존재하는 박테리아의 양과 종류를 평가하여 감염 여부를 확인하고, 필요한 경우 적절한 치료를 결정하는 데 도움을 줍니다.",
    "info2": "소변 채취",
    "img": "4",
    "info3": "요로 감염(UTI) 진단:박테리아 검사는 요로 감염을 진단하는 데 핵심적인 역할을 합니다. 요로 감염이 있을 경우 소변 내에 다량의 박테리아가 존재할 수 있습니다. 검사 결과는 적절한 항생제 치료를 결정하는 데 중요한 정보를 제공합니다.\n신장 감염 평가:신장 감염(신우신염) 또한 소변에서 박테리아가 검출될 수 있습니다. 이 검사를 통해 신장 감염의 존재를 확인하고, 적절한 치료 계획을 세울 수 있습니다.",
    "info4": "위양성 및 위음성 결과:소변이 채취 과정에서 오염되면 위양성 결과가 나올 수 있습니다. 이는 검사 전에 청결하게 소변을 채취하는 것이 중요함을 의미합니다.\n항생제를 복용 중인 경우, 박테리아 검출이 어려워 위음성 결과가 나올 수 있습니다. 검사 전에 의사에게 알리는 것이 중요합니다.",
    "info5": "약물 복용 여부:최근에 항생제 복용을 한 경우, 소변 박테리아 검사의 결과에 영향을 미칠 수 있습니다. 검사 전에 복용 중인 약물에 대해 의사에게 알리는 것이 중요합니다.\n식사 및 음료 섭취:검사 전 특별한 식사 제한은 없으나, 카페인이 든 음료나 자극적인 음식은 피하는 것이 좋습니다.\n생리 기간 피하기:여성의 경우, 생리 기간 동안 소변 검사를 피하는 것이 좋습니다. 생리혈이 검사 결과에 영향을 미칠 수 있습니다."
  },
  {
    "ctg": "",
    "id": "36",
    "name": "CRYSTALS",
    "info1": "소변 검사를 통해 소변 내에 결정(crystals)이 존재하는지 확인하는 검사입니다. 이 결정은 소변 내의 무기질과 염이 결합하여 형성된 작은 고체 입자들로, 신장 결석(신장결석)이나 요로 결석의 형성 가능성을 평가하는 데 중요한 정보를 제공합니다.",
    "info2": "소변 채취:깨끗한 중간뇨. 일반적으로, 검사는 깨끗한 중간뇨를 채취하여 진행됩니다. 소변의 첫 부분을 버리고 중간에 나오는 소변을 깨끗한 용기에 받아야 합니다.",
    "img": "4",
    "info3": "신장 결석(요로 결석) 위험 평가:소변 내 결정이 발견되면, 신장 결석이나 요로 결석의 위험이 높아질 수 있습니다. 이를 통해 결석 형성의 위험을 조기에 평가하고 예방할 수 있습니다.대사성 질환 평가:특정 유형의 결정은 대사성 질환(예: 통풍, 시스틴증)과 관련이 있을 수 있습니다. 결정을 통해 이러한 질환의 존재 가능성을 평가할 수 있습니다.신장 및 요로 질환 모니터링:결석이 반복적으로 발생하는 환자의 경우, 소변 검사를 통해 결석의 재발 가능성을 모니터링하고 예방 전략을 세울 수 있습니다.",
    "info4": "결정의 일시적 존재:소변 내 결정은 일시적으로 나타날 수 있으며, 항상 결석 형성을 의미하지는 않습니다. 특정 음식물 섭취나 수분 섭취 부족으로 인해 일시적으로 결정이 형성될 수 있습니다.결과의 해석:결정이 발견되었다고 해서 무조건 결석이 형성된다는 의미는 아닙니다. 의료진은 결정을 분석한 후, 다른 임상 증상과 함께 종합적으로 해석해야 합니다.",
    "info5": "검사 전 충분한 수분을 섭취하여 소변을 볼 수 있도록 합니다. 그러나 과도한 수분 섭취는 소변의 농도를 낮출 수 있으므로, 평소와 비슷한 양의 수분을 섭취하는 것이 좋습니다."
  },
  {
    "ctg": "",
    "id": "37",
    "name": "OTHER",
    "info1": "소변 크레아티닌(Creatinine):소변에서 크레아티닌 수치를 측정하여 신장 기능을 평가하는 데 사용됩니다. 혈액 내 크레아티닌과 비교하여 신장의 여과율을 확인할 수 있습니다.\n소변 알부민(Albumin):소변에서 알부민의 존재를 확인하여 신장 손상, 특히 당뇨병성 신증을 조기에 발견할 수 있습니다. 미세알부민뇨 검사는 초기 신장 손상을 발견하는 데 매우 유용합니다.\n소변 포타슘(Potassium):소변에서 칼륨 수치를 측정하여 전해질 균형과 신장 기능을 평가합니다.\n소변 칼슘(Calcium):소변에서 칼슘 배출을 측정하여 신장 결석의 위험성을 평가하거나, 대사성 질환을 진단하는 데 사용됩니다.\n소변 인산염(Phosphate):소변에서 인산염 농도를 측정하여 신장 기능, 대사성 질환, 또는 비타민 D 상태를 평가합니다.\n소변 단백뇨(Proteinuria) 정량 검사:소변 내 단백질의 양을 정밀하게 측정하여 신장 질환을 평가하는 데 사용됩니다. 이는 일반 요단백 검사보다 더 정확하게 단백질 양을 평가합니다.\n소변 코르티솔(Cortisol):소변에서 코르티솔 수치를 측정하여 부신 기능과 스트레스 반응을 평가합니다. 쿠싱증후군 진단에 사용됩니다.\n소변 미오글로빈(Myoglobin):소변에서 미오글로빈을 검출하여 근육 손상(횡문근 융해증 등)을 평가합니다. 소변이 붉거나 갈색을 띌 때 시행할 수 있습니다.\n소변 아세톤(Acetone):소변에서 아세톤의 존재를 확인하여 케톤체 증가, 당뇨병성 케톤산증 등을 평가합니다.\n소변 Bence-Jones 단백(Bence-Jones Protein):주로 다발성 골수종의 진단에 사용되는 검사로, 소변에서 특정 경쇄 단백질을 확인합니다.\n소변 세균배양(Urine Culture):소변을 배양하여 감염을 유발하는 세균의 종류와 양을 확인하고, 적절한 항생제를 선택하기 위해 항생제 감수성 검사를 함께 시행합니다.\n소변 포르피린(Porphyrin):포르피리아(대사성 질환)를 진단하기 위해 소변에서 포르피린 수치를 측정합니다.\n소변 질산염(Nitrate):특정 박테리아에 의해 생성되는 질산염을 확인하여 요로 감염을 진단합니다. 아질산염 검사와 함께 사용될 수 있습니다.\n소변 아미노산(Amino acids):대사 장애나 유전성 질환 진단을 위해 소변에서 아미노산 수치를 측정합니다.",
    "info2": "",
    "img": "",
    "info3": "",
    "info4": "",
    "info5": ""
  },
  {
    "ctg": "혈당·췌장·신장기능 관련 검사",
    "id": "38",
    "name": "공복혈당",
    "info1": "혈액 내의 포도당(혈당) 농도를 측정하는 검사로, 당뇨병을 진단하거나 관리하기 위해 시행됩니다. 공복 상태에서의 혈당 수치를 평가함으로써 신체의 혈당 조절 능력을 파악하는 데 사용됩니다.",
    "info2": "공복 유지:검사를 받기 전 8시간 동안 금식해야 합니다. 이 기간 동안 물을 제외한 음식이나 음료를 섭취해서는 안 됩니다.혈액 채취:검사를 위해 팔의 정맥에서 혈액을 채취합니다. 이는 일반적인 혈액 검사와 동일한 절차로, 몇 분 내에 완료됩니다.",
    "img": "12",
    "info3": "당뇨병 진단:공복혈당 검사는 당뇨병을 진단하는 데 중요한 역할을 합니다. 공복 상태에서의 혈당 수치가 정상 범위를 벗어나면 당뇨병이나 공복혈당장애(IGT)의 가능성이 있습니다.당뇨병 관리:이미 당뇨병이 진단된 환자의 경우, 공복혈당 검사를 통해 혈당 조절 상태를 평가하고, 치료 효과를 모니터링할 수 있습니다.대사 증후군 평가:공복혈당 수치는 대사 증후군의 구성 요소 중 하나로, 이 증후군을 평가하는 데도 사용됩니다. 대사 증후군은 심혈관 질환과 밀접한 관련이 있습니다.",
    "info4": "정상 범위:일반적으로 공복혈당의 정상 범위는 70~99 mg/dL입니다.공복혈당장애(IGT): 100~125 mg/dL.당뇨병 진단 기준: 126 mg/dL 이상.검사 결과 해석:공복혈당 수치가 높으면 당뇨병이나 인슐린 저항성이 의심될 수 있으며, 추가적인 검사(예: 경구 포도당 내성 검사(OGTT), 당화혈색소(HbA1c) 검사)가 필요할 수 있습니다.",
    "info5": "금식:검사 전 8시간 동안 금식이 필요합니다. 물 이외의 음식이나 음료는 섭취하지 않도록 해야 합니다. 금식 기간 동안 혈당이 자연스럽게 낮아지기 때문에 이 상태에서 측정한 혈당 수치가 신뢰할 수 있습니다.약물 복용 여부:당뇨병 환자의 경우, 약물 복용이 혈당 수치에 영향을 미칠 수 있습니다. 검사 당일에 약물을 복용할지 여부는 의사와 상의해야 합니다. 일반적으로는 검사를 마친 후 약을 복용하는 것이 권장됩니다.운동 및 스트레스 관리:검사 전날 무리한 운동을 피하고, 스트레스를 최소화하는 것이 중요합니다. 운동이나 스트레스는 혈당 수치에 영향을 줄 수 있습니다."
  },
  {
    "ctg": "",
    "id": "39",
    "name": "당화혈색소",
    "info1": "혈액 내 당화된 혈색소(Hemoglobin A1c)의 비율을 측정하는 검사로, 주로 당뇨병의 진단 및 관리에 사용됩니다. 이 검사는 최근 2~3개월 동안의 평균 혈당 수준을 반영하기 때문에 혈당 조절 상태를 장기적으로 평가하는 데 유용합니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "당뇨병 진단:HbA1c 검사는 당뇨병의 진단에 사용됩니다. 일반적으로 HbA1c 수치가 6.5% 이상일 경우 당뇨병으로 진단할 수 있습니다.\n당뇨병 전 단계는 HbA1c 수치가 5.7%에서 6.4% 사이일 때로 정의됩니다.\n당뇨병 관리 및 치료 평가:이미 당뇨병으로 진단받은 환자에서는 HbA1c 검사를 통해 혈당 관리의 효과를 평가합니다. HbA1c 수치가 목표 범위 내에 있는지 확인하고, 치료 계획을 조정하는 데 도움을 줍니다.\n혈당 조절 평가:HbA1c 검사는 단기간의 혈당 변화가 아닌, 장기간에 걸친 혈당 조절 상태를 반영합니다. 이는 환자가 얼마나 잘 혈당을 관리하고 있는지를 평가하는 데 유용합니다.",
    "info4": "정상 범위:정상적인 HbA1c 수치는 5.7% 미만입니다. 5.7%에서 6.4%는 당뇨병 전 단계, 6.5% 이상은 당뇨병으로 진단될 수 있습니다.\n혈당 변동과 HbA1c:HbA1c는 최근 2~3개월 동안의 평균 혈당을 반영하므로, 하루 중 혈당 변동에 비해 장기적인 혈당 조절 상태를 평가하는 데 더 유용합니다.",
    "info5": "약물 복용 여부:현재 복용 중인 약물은 HbA1c 수치에 영향을 미칠 수 있습니다. 검사 전에 복용 중인 약물에 대해 의사에게 알리는 것이 중요합니다."
  },
  {
    "ctg": "",
    "id": "40",
    "name": "아밀라제",
    "info1": "혈액이나 소변에서 아밀라제라는 효소의 수치를 측정하는 검사입니다. 아밀라제는 주로 췌장과 침샘에서 분비되며, 탄수화물을 분해하는 역할을 합니다. 아밀라제 수치의 변화는 주로 췌장 질환, 특히 급성 췌장염과 같은 상태를 진단하는 데 사용됩니다.",
    "info2": "혈액 검사:혈액 채취: 팔의 정맥에서 혈액을 채취하여 혈중 아밀라제 수치를 측정합니다. 일반적인 혈액 검사와 동일한 절차로 진행되며, 몇 분 내에 완료됩니다.\n소변 검사 (필요한 경우):소변 채취: 깨끗한 중간뇨를 채취하여 소변 내 아밀라제 수치를 측정합니다. 첫 소변의 일부를 버리고 중간에 나오는 소변을 검사 용기에 받습니다.\n소변 검사는 혈액 검사에 비해 덜 흔하게 사용되지만, 필요에 따라 시행될 수 있습니다.\n",
    "img": "12",
    "info3": "급성 췌장염 진단:아밀라제 검사는 주로 급성 췌장염을 진단하기 위해 사용됩니다. 급성 췌장염이 있을 경우, 혈중 아밀라제 수치가 급격히 상승할 수 있습니다.\n만성 췌장염 및 기타 췌장 질환 평가:만성 췌장염이나 췌장암의 경우에도 아밀라제 수치가 변할 수 있으며, 이를 통해 췌장 기능의 이상을 평가할 수 있습니다.\n침샘 질환 진단:침샘(예: 이하선염, 볼거리)에서 아밀라제가 생성되기 때문에, 침샘에 염증이 있을 때도 아밀라제 수치가 상승할 수 있습니다.\n기타 질환의 감별:아밀라제 수치의 상승은 복부 통증의 원인을 감별하는 데 사용될 수 있습니다. 췌장 외에도 장기 천공, 복막염, 담관 폐쇄 등 다양한 상황에서 아밀라제 수치가 상승할 수 있습니다.",
    "info4": "급성 췌장염의 경우 아밀라제 수치가 정상보다 3배 이상 상승하는 경우가 많습니다.",
    "info5": "약물 복용 여부:특정 약물(예: 이뇨제, 경구 피임약, 아스피린, 코르티코스테로이드)은 아밀라제 수치에 영향을 미칠 수 있습니다. 검사 전에 복용 중인 약물에 대해 의사에게 알리는 것이 중요합니다.\n음주 피하기:알코올은 췌장에 영향을 줄 수 있으며, 검사 결과에 영향을 미칠 수 있으므로 검사 전 알코올 섭취를 피하는 것이 좋습니다."
  },
  {
    "ctg": "",
    "id": "41",
    "name": "혈액요소질소",
    "info1": "혈액 내 요소 질소의 농도를 측정하는 검사입니다. 요소는 단백질이 분해될 때 발생하는 부산물로, 주로 간에서 생성되어 혈액을 통해 신장으로 운반된 후 소변을 통해 배설됩니다. BUN 검사는 신장의 기능을 평가하고, 간 기능 및 단백질 대사를 평가하는 데 사용됩니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "신장 기능 평가:BUN 검사는 신장이 혈액에서 노폐물을 얼마나 효과적으로 제거하는지를 평가하는 데 사용됩니다. 신장 기능이 저하되면 BUN 수치가 상승할 수 있습니다.\n간 기능 평가:BUN 수치는 간 기능 상태도 반영합니다. 간이 요소를 생성하기 때문에 간 기능이 저하되면 BUN 수치가 낮아질 수 있습니다.\n체내 수분 상태 평가:탈수 상태에서는 혈액 농축으로 인해 BUN 수치가 상승할 수 있습니다. 따라서 BUN 검사는 탈수 상태를 평가하는 데도 사용될 수 있습니다.\n단백질 대사 평가:단백질 섭취량이 증가하면 BUN 수치가 상승할 수 있으며, 단백질 대사와 관련된 질환을 평가하는 데도 사용됩니다.",
    "info4": "정상 범위:일반적으로 BUN의 정상 범위는 약 7~20 mg/dL입니다. 이 범위를 초과하면 신장 기능 저하, 탈수, 고단백 식이 등이 원인일 수 있습니다.\n비정상 결과의 원인:BUN 상승: 신장 기능 저하, 탈수, 심한 출혈, 고단백 식이, 심부전, 심한 감염 등.\nBUN 감소: 간 질환, 심한 영양실조, 저단백 식이 등.",
    "info5": ""
  },
  {
    "ctg": "",
    "id": "42",
    "name": "혈청크레아티닌",
    "info1": "혈액 내 크레아티닌(creatinine) 수치를 측정하는 검사입니다. 크레아티닌은 근육 대사 과정에서 생성되는 노폐물로, 신장을 통해 배설됩니다. 이 검사는 신장 기능을 평가하는 중요한 지표로, 신장이 혈액에서 크레아티닌을 얼마나 잘 걸러내고 있는지 확인하는 데 사용됩니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "크레아티닌 수치는 신장 기능을 평가하는 데 중요한 지표입니다. 신장이 손상되거나 기능이 저하되면 혈액 내 크레아티닌 수치가 상승합니다.신장 기능의 저하가 의심되는 환자에게 이 검사를 통해 신장 손상 정도를 평가하고, 만성 신장 질환(CKD)이나 급성 신장 손상(AKI)을 진단하는 데 사용됩니다.",
    "info4": "",
    "info5": "근육 운동 주의:검사 전 과도한 근육 운동은 일시적으로 크레아티닌 수치를 높일 수 있으므로, 검사 전날에는 무리한 운동을 피하는 것이 좋습니다."
  },
  {
    "ctg": "",
    "id": "43",
    "name": "신사구체여과율(e-GFR)",
    "info1": "신장이 혈액을 여과하는 능력을 평가하는 데 사용되는 중요한 검사입니다. e-GFR은 신장의 기능을 간접적으로 측정하는 지표로, 주로 혈액 내 크레아티닌 수치를 기반으로 계산됩니다. 신장이 얼마나 효율적으로 혈액에서 노폐물을 제거하는지를 평가하여, 신장 질환의 진단과 진행 상태를 모니터링하는 데 중요한 역할을 합니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "신장 기능 평가:e-GFR은 신장 기능을 평가하는 데 가장 널리 사용되는 지표입니다. 신장이 얼마나 효과적으로 혈액을 여과하는지를 나타내며, 신장 질환의 조기 발견과 진행 상태를 모니터링하는 데 중요한 역할을 합니다.신장 질환 진단:만성 신장 질환(CKD)의 진단과 단계 구분에 사용됩니다. e-GFR 수치가 낮을수록 신장 기능이 저하된 상태를 의미하며, 이를 통해 신장 질환의 중증도를 평가할 수 있습니다.",
    "info4": "e-GFR은 신장 기능을 평가하는 유용한 도구이지만, 모든 상황에서 정확하지 않을 수 있습니다. 예를 들어, 근육량이 매우 많은 사람이나 매우 적은 사람, 임산부, 중증 질환자에서는 e-GFR이 실제 신장 기능을 정확하게 반영하지 않을 수 있습니다.",
    "info5": "약물 복용 여부:특정 약물(예: 신장 기능에 영향을 미칠 수 있는 약물)은 크레아티닌 수치에 영향을 줄 수 있습니다. 현재 복용 중인 약물이 있다면 검사 전에 의사에게 알리는 것이 중요합니다.근육 운동 주의:과도한 근육 운동은 일시적으로 크레아티닌 수치를 높일 수 있으므로, 검사 전날에는 무리한 운동을 피하는 것이 좋습니다."
  },
  {
    "ctg": "",
    "id": "44",
    "name": "BUN/CREA비율(B/C Ratio)",
    "info1": "혈액 내 요소 질소(BUN)와 크레아티닌(Creatinine)의 비율을 계산하여 신장 기능을 평가하는 검사입니다. BUN과 크레아티닌은 모두 신장 기능의 지표로 사용되며, 이 두 수치의 비율을 통해 신장 기능뿐만 아니라 체내 수분 상태와 다양한 병리적 상태를 더 정확하게 파악할 수 있습니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "신장 기능 평가:BUN/CREA 비율은 신장 기능을 평가하는 데 중요한 지표입니다. 신장 질환이 있을 경우 BUN과 크레아티닌 수치가 모두 상승할 수 있지만, 그 비율에 따라 신장의 기능적 문제를 더 명확히 파악할 수 있습니다.\n탈수 상태 평가:탈수 상태에서는 BUN 수치가 크레아티닌보다 더 많이 상승하여 BUN/CREA 비율이 증가할 수 있습니다. 따라서 이 비율을 통해 체내 수분 상태를 평가할 수 있습니다.\n심부전 및 간 질환 평가:BUN/CREA 비율이 증가하는 경우 심부전, 간 질환, 소화기 출혈 등 다양한 상태를 평가하는 데 유용할 수 있습니다.\n급성 신손상(AKI) 감별:BUN/CREA 비율은 급성 신손상(특히 전신적 원인)에 대한 감별 진단에 도움이 됩니다. 이 비율이 높을수록 신장의 여과 기능이 아닌 다른 원인(예: 탈수, 심부전 등)으로 인한 신장 손상이 의심될 수 있습니다.",
    "info4": "정상 범위:\n일반적으로 BUN/CREA 비율의 정상 범위는 10:1에서 20:1 사이입니다. 이 범위를 벗어나면 다양한 원인을 고려해야 합니다.\nBUN/CREA 비율 상승(>20:1): 탈수, 심부전, 위장관 출혈, 단백질 과잉 섭취 등이 원인일 수 있습니다.\nBUN/CREA 비율 감소(<10:1): 간 질환, 만성 신부전, 근육 질환 등이 원인일 수 있습니다.",
    "info5": "특정 약물(예: 스테로이드, 항생제, 이뇨제 등)은 BUN과 크레아티닌 수치에 영향을 줄 수 있습니다. 검사 전에 복용 중인 약물에 대해 의사에게 알리는 것이 중요합니다."
  },
  {
    "ctg": "지질대사 및 심혈관계 검사",
    "id": "45",
    "name": "총콜레스테롤",
    "info1": "혈액 내에 존재하는 모든 형태의 콜레스테롤의 총량을 측정하는 검사입니다. 콜레스테롤은 우리 몸에서 여러 중요한 기능을 수행하는 지방질의 일종으로, 주로 간에서 생성되며 음식물을 통해서도 얻을 수 있습니다. 그러나 혈중 콜레스테롤 수치가 높으면 심혈관계 질환의 위험이 증가할 수 있습니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "심혈관계 질환 위험 평가:총콜레스테롤 수치는 심혈관계 질환(심장병, 뇌졸중 등)의 위험을 평가하는 데 중요한 지표입니다. 높은 콜레스테롤 수치는 동맥경화증의 위험을 증가시켜 심장마비나 뇌졸중의 원인이 될 수 있습니다.지질 프로필 평가:총콜레스테롤은 전체 지질 프로필의 일환으로, LDL(저밀도 지단백 콜레스테롤), HDL(고밀도 지단백 콜레스테롤), 중성지방과 함께 평가됩니다. 이를 통해 전체적인 콜레스테롤 상태를 파악하고, 치료 계획을 수립할 수 있습니다.",
    "info4": "정상 범위:총콜레스테롤의 정상 범위는 보통 200 mg/dL 이하입니다.200-239 mg/dL: 경계선 높은 콜레스테롤 수준240 mg/dL 이상: 고콜레스테롤 혈증, 심혈관계 질환 위험이 증가할 수 있습니다.총콜레스테롤만으로는 부족함:총콜레스테롤 수치만으로는 심혈관계 질환 위험을 완전히 평가할 수 없습니다. LDL, HDL, 중성지방 등과 함께 지질 프로필을 종합적으로 분석하는 것이 중요합니다.",
    "info5": "금식:총콜레스테롤 검사를 포함한 지질 프로필 검사를 위해 보통 9~12시간 동안 금식이 필요합니다. 이는 음식물 섭취가 일시적으로 콜레스테롤 수치를 높일 수 있기 때문입니다. 검사 전에는 물 이외의 음식이나 음료를 섭취하지 말아야 합니다.약물 복용 여부:특정 약물(예: 스타틴, 피브레이트, 고혈압 약물 등)이 콜레스테롤 수치에 영향을 미칠 수 있습니다. 현재 복용 중인 약물이 있다면, 검사 전에 의사에게 알리는 것이 중요합니다.음주 및 흡연:검사 전날 음주를 피하는 것이 좋습니다. 음주와 흡연은 일시적으로 콜레스테롤 수치에 영향을 미칠 수 있습니다."
  },
  {
    "ctg": "",
    "id": "46",
    "name": "중성지방",
    "info1": "혈액 내 중성지방의 농도를 측정하는 검사로, 주로 심혈관 질환의 위험 평가와 대사 상태를 모니터링하는 데 사용됩니다. 중성지방은 체내에서 에너지원으로 사용되며, 과도하게 축적될 경우 동맥경화, 심장병, 뇌졸중 등의 위험을 증가시킬 수 있습니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "심혈관 질환 위험 평가:중성지방 수치가 높을수록 동맥경화, 심장병, 뇌졸중 등의 심혈관 질환 위험이 증가합니다. 이 검사는 심혈관 질환의 예방과 관리에 중요한 역할을 합니다.\n대사 증후군 진단:중성지방 검사는 대사 증후군의 진단 기준 중 하나로 사용됩니다. 대사 증후군은 당뇨병, 비만, 고혈압, 고지혈증 등의 위험 요소를 포함하는 상태로, 심혈관 질환과 제2형 당뇨병의 위험을 증가시킵니다.",
    "info4": "정상 범위:중성지방의 정상 범위는 일반적으로 150 mg/dL 미만입니다.\n경계선 고위험: 150-199 mg/dL\n고위험: 200-499 mg/dL\n매우 높은 위험: 500 mg/dL 이상\n높은 중성지방 수치는 심혈관 질환, 췌장염 등의 위험을 증가시킬 수 있습니다.\n비정상 결과의 원인:중성지방 상승: 고지방 식이, 비만, 당뇨병, 대사 증후군, 갑상선 기능 저하증, 과도한 음주 등이 원인이 될 수 있습니다.\n중성지방 감소: 영양실조, 갑상선 기능 항진증 등이 원인이 될 수 있습니다.",
    "info5": "금식:중성지방 검사는 일반적으로 금식을 필요로 합니다. 검사 전 9~12시간 동안 금식해야 하며, 이 기간 동안 물 이외의 음식이나 음료를 섭취하지 않아야 합니다.\n금식을 통해 음식의 영향을 배제하고, 정확한 중성지방 수치를 측정할 수 있습니다.\n약물 복용 여부:특정 약물(예: 피임약, 스테로이드, 베타차단제)은 중성지방 수치에 영향을 줄 수 있습니다. 검사 전에 복용 중인 약물에 대해 의사에게 알리는 것이 중요합니다.\n음주 및 흡연:검사 전날 음주를 피하고, 흡연을 자제하는 것이 좋습니다. 알코올과 흡연은 중성지방 수치에 영향을 줄 수 있습니다.\n운동:검사 전 격렬한 운동을 피하는 것이 좋습니다. 운동은 일시적으로 중성지방 수치를 변화시킬 수 있습니다."
  },
  {
    "ctg": "",
    "id": "47",
    "name": "고밀도콜레스테롤(HDL)",
    "info1": "혈액 내 고밀도 지단백 콜레스테롤의 수치를 측정하는 검사입니다. HDL은 \"좋은\" 콜레스테롤로 알려져 있으며, 혈액에서 콜레스테롤을 간으로 운반해 배출을 돕는 역할을 합니다. 높은 HDL 수치는 심혈관계 질환의 위험을 낮추는 데 긍정적인 영향을 미칩니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "심혈관계 질환 위험 평가:HDL 콜레스테롤은 \"좋은\" 콜레스테롤로서, 혈액 내 나쁜 콜레스테롤(LDL)을 간으로 운반하여 제거하는 역할을 합니다. 따라서 HDL 수치가 높을수록 심혈관계 질환(심장병, 뇌졸중 등)의 위험이 낮아집니다.건강한 지질 프로필 유지:HDL 검사는 전체적인 지질 프로필을 평가하는 데 중요한 요소입니다. 건강한 지질 균형을 유지하기 위해 LDL과 HDL의 비율을 고려해야 합니다.",
    "info4": "정상 범위:일반적으로 HDL 수치가 60 mg/dL 이상이면 심혈관계 보호 효과가 높다고 평가됩니다.40 mg/dL 미만(남성) 또는 50 mg/dL 미만(여성)인 경우, 심혈관계 질환 위험이 증가할 수 있습니다.수치 해석:HDL 수치가 높을수록 좋으며, 특히 심혈관계 질환 예방에서 중요한 지표로 사용됩니다. 그러나 다른 지질 수치와 함께 종합적으로 평가하는 것이 중요합니다.",
    "info5": "지질 프로필 전체 검사:종합적인 지질 프로필(총 콜레스테롤, LDL, HDL, 중성지방)을 평가하는 경우, 검사 전 9~12시간 동안 금식이 필요할 수 있습니다. 금식 여부는 의료진의 지시에 따릅니다."
  },
  {
    "ctg": "",
    "id": "48",
    "name": "저밀도콜레스테롤(LDL)",
    "info1": "\"나쁜 콜레스테롤\"로 알려져 있으며, 혈액을 통해 콜레스테롤을 간에서 신체의 다른 부분으로 운반하는 역할을 합니다. LDL 수치가 높아지면 혈관 벽에 콜레스테롤이 축적되어 동맥경화(혈관이 좁아지거나 막히는 상태)를 일으킬 수 있습니다. 이는 심장병, 뇌졸중 등 심혈관계 질환의 위험을 증가시킵니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "LDL 수치가 높을수록 동맥경화, 심장병, 뇌졸중 등의 심혈관계 질환 발생 위험이 커집니다. 이 검사는 이러한 질환의 위험도를 평가하는 데 중요한 역할을 합니다.",
    "info4": "정상 범위:일반적으로 LDL 수치는 100 mg/dL 이하가 바람직하며, 특히 심혈관 질환 위험이 높은 환자의 경우 70 mg/dL 이하로 유지하는 것이 좋습니다.\n100-129 mg/dL: 정상에 가까운 수치\n130-159 mg/dL: 경계선 고지혈증\n160-189 mg/dL: 고지혈증\n190 mg/dL 이상: 매우 높은 고지혈증\n추가 검사 필요성:LDL 수치가 높다면, 의사는 다른 지질 검사(예: HDL, 중성지방)와 함께 심혈관계 위험을 종합적으로 평가하기 위해 추가 검사를 권할 수 있습니다.",
    "info5": "금식:LDL 콜레스테롤 검사를 위해 보통 9~12시간 동안 금식이 필요합니다. 이 기간 동안 물 이외의 음식이나 음료를 섭취하지 않아야 합니다. 이는 음식이 콜레스테롤 수치에 영향을 미칠 수 있기 때문입니다.\n약물 복용 여부:특정 약물(예: 스타틴, 피브레이트)은 콜레스테롤 수치에 영향을 줄 수 있습니다. 현재 복용 중인 약물이 있다면, 검사 전에 의사에게 알리는 것이 중요합니다.\n음주 및 흡연 제한:검사 전날 음주를 피하고, 흡연을 자제하는 것이 좋습니다. 음주와 흡연은 일시적으로 LDL 수치에 영향을 줄 수 있습니다."
  },
  {
    "ctg": "",
    "id": "49",
    "name": "심장병위험인자",
    "info1": "심장병(특히 관상동맥질환) 발생 가능성을 평가하기 위해 여러 가지 지표를 측정하는 종합적인 검사입니다. 이 검사는 혈액 내 특정 지표들을 분석하여 심혈관 질환의 위험을 예측하고, 예방적 조치를 취하는 데 도움을 줍니다. 심장병 위험인자 검사는 일반적으로 혈액 내 지질(콜레스테롤, 중성지방), 혈당, 염증 지표 등을 포함합니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "심장병 위험 평가:검사 결과를 바탕으로 심장병, 특히 관상동맥질환의 발생 위험을 평가하고, 위험도를 예측합니다.\n예방적 조치:심장병 위험 인자가 높게 나타난 경우, 이를 줄이기 위한 예방적 조치(예: 식이 조절, 운동, 약물 치료 등)를 계획합니다.",
    "info4": "",
    "info5": "금식:일반적으로 심장병 위험 인자 검사를 위해 9~12시간 동안 금식이 필요합니다. 이 기간 동안 물 이외의 음식이나 음료를 섭취하지 않아야 합니다.\n금식을 통해 혈액 내 지질과 혈당 수치를 정확히 측정할 수 있습니다.\n약물 복용 여부:특정 약물은 검사 결과에 영향을 미칠 수 있습니다. 검사 전에 복용 중인 약물에 대해 의사에게 알리는 것이 중요합니다.\n음주 및 흡연:검사 전날 음주를 피하고, 흡연을 자제하는 것이 좋습니다. 이는 검사 결과에 영향을 줄 수 있습니다.\n운동:검사 전 격렬한 운동을 피하는 것이 좋습니다. 운동은 일시적으로 검사 수치에 영향을 줄 수 있습니다."
  },
  {
    "ctg": "",
    "id": "50",
    "name": "유산탈수효소(LDH)",
    "info1": "혈액 내 LDH의 수치를 측정하는 검사입니다. LDH는 여러 조직에서 발견되는 효소로, 세포 내에서 에너지를 생성하는 데 중요한 역할을 합니다. LDH는 신체의 거의 모든 세포에 존재하며, 특히 심장, 간, 근육, 신장, 폐, 그리고 적혈구에 많이 포함되어 있습니다. 세포 손상이나 파괴가 발생하면 LDH가 혈액으로 방출되기 때문에, LDH 수치를 통해 조직 손상 정도를 평가할 수 있습니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "조직 손상 및 질환 평가:LDH 수치는 다양한 질환 및 조직 손상(심장, 간, 근육, 폐, 신장 등)을 평가하는 데 사용됩니다. 특히 심근경색, 간 질환, 폐 질환, 근육 손상, 빈혈, 암 등에서 LDH 수치가 상승할 수 있습니다.\n암의 진행 및 치료 효과 평가:LDH는 암 환자의 질병 경과 및 치료 효과를 평가하는 지표로 사용될 수 있습니다. 특정 암의 진행 상황을 모니터링하는 데 LDH 수치를 활용할 수 있습니다.\n급성 및 만성 질환의 감별 진단:급성 질환(예: 심근경색, 급성 간염)과 만성 질환(예: 만성 간 질환, 폐질환)의 감별 진단에 사용됩니다.\n용혈성 빈혈 평가:LDH 수치는 적혈구 파괴가 증가하는 용혈성 빈혈의 진단에도 사용됩니다. 적혈구가 파괴되면 LDH가 방출되어 혈중 LDH 수치가 상승합니다.",
    "info4": "정상 범위:LDH의 정상 범위는 보통 140~280 U/L(단위는 실험실에 따라 다를 수 있음)입니다. 이 범위를 초과할 경우 다양한 원인을 고려해야 합니다.\nLDH 상승의 의미:LDH 수치가 상승하면 조직 손상, 세포 파괴, 염증, 또는 암과 같은 심각한 질환이 있을 수 있습니다. 따라서 LDH 상승의 원인을 정확히 파악하는 것이 중요합니다.\nLDH 수치 감소:LDH 수치가 낮은 경우는 일반적으로 임상적으로 의미가 적지만, 특정 약물 복용 또는 간 기능 저하와 관련이 있을 수 있습니다.",
    "info5": ""
  },
  {
    "ctg": "",
    "id": "51",
    "name": "크레아틴포스포키나제(CPK total)",
    "info1": "혈액 내 CPK의 수치를 측정하는 검사로, 주로 근육 손상, 심장 질환, 및 기타 관련 질환의 평가에 사용됩니다. CPK는 주로 근육(골격근과 심장근), 뇌에서 발견되는 효소로, 세포의 에너지 생성과 관련된 역할을 합니다. 세포 손상이나 파괴가 발생하면 CPK가 혈액으로 방출되어 혈중 CPK 수치가 상승할 수 있습니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "근육 손상 및 질환 평가:골격근 손상(예: 근육염, 근이영양증, 외상, 과도한 운동)으로 인해 CPK-MM 수치가 상승할 수 있습니다. 이를 통해 근육 손상의 정도를 평가할 수 있습니다.\n심장질환 진단:CPK-MB는 심장근에서 주로 발견되는 동종효소로, 심근경색(심장마비)이나 다른 심장 질환의 평가에 사용됩니다. 심근경색이 있을 경우 CPK-MB 수치가 급격히 상승할 수 있습니다.\n기타 관련 질환 평가:뇌 손상이나 중추신경계 손상이 있을 때 CPK-BB 수치가 상승할 수 있습니다.\n운동 또는 외상에 따른 근육 상태 평가:격렬한 운동 후나 외상으로 인해 일시적으로 CPK 수치가 상승할 수 있습니다. 이 경우 CPK 검사를 통해 근육 상태를 평가할 수 있습니다.",
    "info4": "정상 범위:CPK의 정상 범위는 일반적으로 10~120 U/L 사이이며, 이 범위는 실험실과 개인의 나이, 성별, 건강 상태에 따라 다를 수 있습니다.\nCPK 상승의 의미:CPK 수치가 높으면 근육 손상, 심장질환, 뇌 손상 등의 가능성을 시사합니다. 이는 급성 상태나 만성 질환에 대한 평가를 필요로 합니다.\n",
    "info5": "운동 및 신체 활동:검사 전에 격렬한 운동이나 무리한 신체 활동을 피하는 것이 좋습니다. 이는 CPK 수치를 일시적으로 높일 수 있기 때문입니다.\n약물 복용 여부:특정 약물(예: 스타틴 계열 약물, 스테로이드, 항생제 등)은 CPK 수치에 영향을 줄 수 있습니다. 검사 전에 복용 중인 약물에 대해 의사에게 알리는 것이 중요합니다."
  },
  {
    "ctg": "",
    "id": "52",
    "name": "고강도 C 반응성단백(hs-CRP)",
    "info1": "혈액 내 C 반응성 단백(CRP)의 농도를 매우 정밀하게 측정하는 검사입니다. CRP는 간에서 생산되는 단백질로, 염증이나 조직 손상이 발생했을 때 혈중 농도가 증가합니다. hs-CRP 검사는 특히 심혈관계 질환의 위험을 평가하는 데 사용되며, 염증 수준을 보다 민감하게 측정합니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "심혈관계 질환 위험 평가:hs-CRP 수치는 혈관 내벽의 염증 정도를 반영하며, 수치가 높을수록 심혈관계 질환(심근경색, 뇌졸중 등)의 위험이 높을 수 있습니다.심혈관계 위험이 있는 환자에서 예방적 치료의 필요성을 평가하는 데 사용됩니다.만성 염증 상태 평가:hs-CRP 검사는 만성 염증성 질환(예: 관절염, 만성 폐쇄성 폐질환(COPD))의 진행 상태를 모니터링하는 데 도움을 줍니다.기타 염증성 상태 모니터링:염증과 관련된 여러 질환(예: 감염, 조직 손상, 자가면역질환)에서 염증 반응의 정도를 평가하기 위해 사용될 수 있습니다.",
    "info4": "정상 범위:일반적으로 hs-CRP의 정상 범위는 1.0 mg/L 미만입니다.1.0~3.0 mg/L: 심혈관계 질환의 중등도 위험.3.0 mg/L 이상: 높은 심혈관계 질환 위험을 시사할 수 있습니다.염증성 질환의 영향:급성 염증이나 감염이 있을 경우, hs-CRP 수치가 일시적으로 매우 높아질 수 있습니다. 이 경우 심혈관 위험 평가에 혼란을 줄 수 있으므로, 검사를 미루거나 재검이 필요할 수 있습니다.",
    "info5": "감염 또는 염증 상태 알리기:최근에 감염이 있거나 염증성 질환이 있는 경우, 의사에게 이를 알리는 것이 중요합니다. 급성 염증 상태에서는 hs-CRP 수치가 높게 나올 수 있습니다."
  },
  {
    "ctg": "",
    "id": "53",
    "name": "아포지단백질AI(Apolipoprotein A-I)",
    "info1": "혈액 내 아포지단백질 A-I의 수치를 측정하는 검사로, 주로 심혈관 질환의 위험을 평가하고, 고밀도 지단백 콜레스테롤(HDL-C)과 관련된 건강 상태를 모니터링하는 데 사용됩니다. ApoA-I는 HDL 콜레스테롤의 주요 단백질 성분으로, 혈관 내벽에서 콜레스테롤을 제거하여 간으로 운반하는 중요한 역할을 합니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "심혈관 질환 위험 평가:ApoA-I 수치는 HDL 콜레스테롤과 밀접하게 연관되어 있어, 심혈관 질환의 위험을 평가하는 데 중요한 지표로 사용됩니다. ApoA-I 수치가 높을수록 심혈관 질환의 위험이 낮아지는 경향이 있습니다.\n고지혈증 및 대사 증후군 관리:고지혈증, 대사 증후군 환자에서 ApoA-I 수치를 모니터링하여 치료의 효과를 평가하고, 심혈관 질환 예방을 위한 관리 계획을 세우는 데 도움을 줍니다.\nHDL 기능 평가:ApoA-I는 HDL 콜레스테롤의 주요 단백질 성분이므로, ApoA-I 수치는 HDL 기능의 평가에 사용됩니다. ApoA-I 수치가 낮으면 HDL의 콜레스테롤 제거 능력이 감소할 수 있습니다.",
    "info4": "정상 범위:ApoA-I의 정상 범위는 성별과 연령에 따라 다를 수 있습니다. 일반적으로는 다음과 같습니다:\n남성: 120-160 mg/dL\n여성: 140-180 mg/dL\n이 범위를 벗어나면 심혈관 질환의 위험이 증가할 수 있습니다.\nApoA-I 수치 감소의 의미:ApoA-I 수치가 낮으면 HDL 콜레스테롤 기능이 저하될 수 있으며, 이는 동맥경화와 같은 심혈관 질환의 위험을 증가시킬 수 있습니다.",
    "info5": "특정 약물(예: 스타틴 계열의 고지혈증 치료제, 피임약 등)은 ApoA-I 수치에 영향을 줄 수 있습니다. 검사 전에 복용 중인 약물에 대해 의사에게 알리는 것이 중요합니다."
  },
  {
    "ctg": "",
    "id": "54",
    "name": "아포지단백질B(Apolipoprotein B)",
    "info1": "혈액 내 아포지단백질 B의 수치를 측정하는 검사로, 주로 심혈관 질환의 위험을 평가하는 데 사용됩니다. ApoB는 저밀도 지단백 콜레스테롤(LDL-C) 및 기타 아테롬성 입자의 주요 단백질 성분으로, 동맥 내벽에 콜레스테롤을 축적시켜 동맥경화의 원인이 될 수 있습니다. 따라서 ApoB 수치가 높을수록 심혈관 질환의 위험이 증가합니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "심혈관 질환 위험 평가:ApoB는 심혈관 질환의 중요한 위험 인자로, ApoB 수치가 높으면 동맥경화, 심장병, 뇌졸중 등의 위험이 증가합니다. 이 검사는 심혈관 건강 상태를 평가하고, 예방적 조치를 취하는 데 도움을 줍니다.\nLDL-C와 심혈관 위험 관리:ApoB는 LDL 콜레스테롤의 주요 구성 요소이기 때문에, LDL-C 수치와 함께 ApoB를 측정하면 심혈관 질환의 위험을 더욱 정확하게 평가할 수 있습니다.\n고지혈증 및 대사 증후군 관리:고지혈증 환자에서 ApoB 수치를 모니터링하여 치료의 효과를 평가하고, 심혈관 질환 예방을 위한 관리 계획을 세우는 데 유용합니다.",
    "info4": "정상 범위:일반적으로 ApoB의 정상 범위는 60~100 mg/dL로 간주됩니다. 이 범위를 초과할 경우 심혈관 질환의 위험이 높아질 수 있습니다.\nApoB 상승의 의미:ApoB 수치가 높으면 동맥경화의 위험이 증가하며, 이는 심장병과 뇌졸중 등의 심혈관 질환으로 이어질 수 있습니다.",
    "info5": ""
  },
  {
    "ctg": "간염바이러스 및 간기능 관련 검사",
    "id": "55",
    "name": "B형간염항원 (HBs Ag)",
    "info1": "혈액에서 B형 간염 바이러스(HBV)의 표면 항원인 HBsAg의 존재를 확인하는 검사입니다. HBsAg는 B형 간염 바이러스의 외피 단백질로, 감염 초기에 혈액에서 나타나기 때문에 이 검사를 통해 B형 간염 감염 여부를 진단할 수 있습니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "HBsAg 검사는 B형 간염 감염 여부를 확인하는 데 사용됩니다. HBsAg가 양성으로 나타나면 B형 간염 바이러스에 감염되었음을 의미합니다.",
    "info4": "양성(HBsAg 양성): 현재 B형 간염 바이러스에 감염되어 있음을 의미합니다. 감염 상태가 급성인지 만성인지를 확인하기 위해 추가 검사가 필요할 수 있습니다.\n음성(HBsAg 음성): B형 간염 바이러스 감염이 없음을 의미합니다. 그러나 감염 초기이거나 면역 체계의 문제로 인해 감지되지 않을 수 있으므로, 필요에 따라 추가 검사가 필요할 수 있습니다.",
    "info5": "백신 접종 여부:이전에 B형 간염 백신을 맞은 경우, 검사 결과 해석에 영향을 줄 수 있습니다. 백신 접종 이력에 대해 의사에게 알리는 것이 중요합니다."
  },
  {
    "ctg": "",
    "id": "56",
    "name": "B형간염항체 (HBs Ab)",
    "info1": "혈액 내 B형 간염 바이러스(HBV) 표면 항원에 대한 항체(HBs Ab)가 존재하는지를 확인하는 검사입니다. 이 항체는 B형 간염 바이러스에 대한 면역력을 나타내며, 과거에 B형 간염에 감염된 후 회복되었거나, B형 간염 백신 접종 후 면역이 형성된 경우에 나타납니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "B형 간염에 대한 면역 상태 평가:HBs Ab 검사는 환자가 B형 간염에 대한 면역력을 가지고 있는지 확인하는 데 사용됩니다. HBs Ab가 양성으로 나타나면 B형 간염에 대한 면역력이 있음을 의미합니다.\n백신 접종 후 면역 반응 확인:B형 간염 백신 접종 후, HBs Ab 검사를 통해 충분한 면역 반응이 형성되었는지를 확인할 수 있습니다. 항체가 형성되지 않았거나 부족할 경우 추가 백신 접종이 필요할 수 있습니다.\n과거 B형 간염 감염 확인:과거에 B형 간염에 감염된 후 회복된 경우에도 HBs Ab가 나타날 수 있습니다. 이는 현재 바이러스에 감염되지 않았고, 면역력이 형성되었음을 의미합니다.\n감염 여부의 확인:HBs Ag와 함께 HBs Ab 검사를 시행하면 현재 B형 간염에 감염되어 있는지, 과거에 감염된 적이 있는지를 확인할 수 있습니다.",
    "info4": "양성(HBs Ab 양성): B형 간염에 대한 면역력이 있음을 의미합니다. 이는 과거 감염 후 회복되었거나 백신 접종을 통해 면역이 형성된 경우에 해당합니다.\n음성(HBs Ab 음성): B형 간염에 대한 면역력이 없음을 의미합니다. 감염된 적이 없거나, 백신 접종 후에도 면역이 형성되지 않았을 수 있습니다.",
    "info5": "백신 접종 여부:B형 간염 백신을 맞은 후 일정 기간이 지나야 항체가 형성될 수 있습니다. 최근 백신을 맞았을 경우, 검사의 적절한 시기에 대해 의사와 상의하는 것이 좋습니다."
  },
  {
    "ctg": "",
    "id": "57",
    "name": "총 빌리루빈 (T. Bilirubin)",
    "info1": "혈액 내 총 빌리루빈의 농도를 측정하는 검사로, 주로 간 기능과 담즙 배설의 상태를 평가하는 데 사용됩니다. 빌리루빈은 적혈구가 파괴되면서 생성되는 물질로, 간에서 처리되어 담즙을 통해 배설됩니다. 이 검사는 간 질환, 담도 폐쇄, 황달 등의 진단에 중요한 역할을 합니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "간 기능 평가:총 빌리루빈 수치는 간 기능을 평가하는 중요한 지표입니다. 간에서 빌리루빈을 처리하는 능력이 저하되면 빌리루빈 수치가 상승하게 됩니다. 간염, 간경변, 간암 등 간 질환을 평가하는 데 사용됩니다.\n황달 진단:황달은 빌리루빈 수치가 높아져 피부와 눈의 흰자위가 노랗게 변하는 상태입니다. 총 빌리루빈 검사는 황달의 원인을 감별하고, 황달이 신생아, 성인에서 나타날 경우 그 심각성을 평가하는 데 사용됩니다.\n담도 폐쇄 및 담석증 진단:담즙의 배출이 막히는 담도 폐쇄나 담석증과 같은 상태에서 빌리루빈 수치가 상승할 수 있습니다. 이 검사는 담도 문제를 평가하는 데도 유용합니다.\n용혈성 빈혈 평가:적혈구가 과도하게 파괴되는 용혈성 빈혈이 있을 때도 빌리루빈 수치가 상승할 수 있습니다. 이를 통해 용혈성 빈혈의 진단과 평가를 할 수 있습니다.",
    "info4": "총 빌리루빈의 정상 범위는 보통 0.1~1.2 mg/dL입니다. 이 범위를 초과할 경우 간 질환, 담도 폐쇄, 용혈성 빈혈 등을 의심할 수 있습니다.",
    "info5": "약물 복용 여부:특정 약물(예: 항생제, 피임약, 항간질제)은 빌리루빈 수치에 영향을 줄 수 있습니다. 검사 전에 복용 중인 약물에 대해 의사에게 알리는 것이 중요합니다.\n알코올 섭취:검사 전 알코올 섭취를 피하는 것이 좋습니다. 알코올은 간 기능에 영향을 미쳐 빌리루빈 수치를 변화시킬 수 있습니다."
  },
  {
    "ctg": "",
    "id": "58",
    "name": "AST(SGOT)",
    "info1": "혈액 내 아스파르테이트 아미노전이효소(Aspartate Aminotransferase, AST)의 수치를 측정하는 혈액 검사입니다. AST는 간, 심장, 근육 등 여러 조직에서 발견되는 효소로, 주로 간 기능을 평가하는 데 사용됩니다. 간세포가 손상되면 AST가 혈류로 방출되므로, 이 효소의 수치를 측정하여 간이나 다른 조직의 손상 정도를 평가할 수 있습니다. SGOT(Serum Glutamic-Oxaloacetic Transaminase)는 AST의 옛 명칭입니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "간 손상 평가: 간염, 간경변, 지방간 등 간 질환으로 인한 간세포 손상을 평가합니다.\n심장 질환 진단: 심근경색(심장 마비)이나 심근염과 같은 심장 질환의 진단에 사용될 수 있습니다.\n근육 질환 확인: 근육 손상, 염증, 근이영양증 등과 같은 근육 관련 질환을 평가하는 데 도움이 됩니다.\n약물 또는 독소 노출: 특정 약물이나 독소로 인해 간이나 다른 조직이 손상되었는지를 확인할 수 있습니다.",
    "info4": "검사 결과 해석: AST 수치가 높다고 해서 항상 간 질환을 의미하지는 않습니다. 심장, 근육, 신장 등 다른 장기의 손상도 AST 수치 상승을 초래할 수 있습니다.\n다른 검사와의 병행: AST 단독 검사로는 진단이 어려울 수 있으므로, ALT(알라닌 아미노전이효소) 검사 등 다른 간 기능 검사와 함께 시행되는 것이 일반적입니다.\n급성과 만성 구분: 급성 손상에서는 AST 수치가 급격히 상승할 수 있으며, 만성 질환에서는 비교적 낮은 수치로 지속될 수 있습니다.",
    "info5": "금식 여부: 일반적으로 AST 검사를 위해 금식이 필수적이지는 않지만, 다른 혈액 검사와 함께 시행되는 경우 금식이 필요할 수 있으므로, 의사의 지시에 따릅니다.\n약물 복용: 특정 약물이 AST 수치에 영향을 미칠 수 있으므로, 현재 복용 중인 약물이 있다면 검사 전에 의사에게 알리는 것이 중요합니다.\n운동 자제: 검사 전 격렬한 운동은 AST 수치를 일시적으로 높일 수 있으므로, 검사 전날에는 무리한 신체 활동을 피하는 것이 좋습니다."
  },
  {
    "ctg": "",
    "id": "59",
    "name": "ALT(SGPT)",
    "info1": "혈액 내의 알라닌 아미노전이효소(Alanine Aminotransferase, ALT 또는 Serum Glutamic-Pyruvic Transaminase, SGPT) 수치를 측정하는 검사입니다. ALT는 주로 간세포에 존재하는 효소로, 간세포가 손상되거나 파괴될 때 혈액으로 방출되기 때문에, ALT 수치는 간 건강을 평가하는 중요한 지표로 사용됩니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "간 질환 진단 및 평가:ALT 검사는 간염(바이러스성, 알코올성, 약물성), 간경변, 간암, 지방간 질환 등 다양한 간 질환을 진단하는 데 사용됩니다.간세포가 손상되거나 염증이 있을 때 ALT 수치가 상승하기 때문에, 이 검사를 통해 간 손상 여부를 확인할 수 있습니다.치료 효과 모니터링:간 질환 치료 중, ALT 검사를 통해 치료가 효과적인지 여부를 모니터링할 수 있습니다. 치료가 효과적이라면 ALT 수치가 정상 범위로 돌아갈 것입니다.간 기능 검사 패널의 일환:ALT 검사는 종종 AST(SGOT) 검사, 빌리루빈 검사, 알칼리 포스파타제 검사와 함께 간 기능 검사 패널의 일환으로 시행됩니다. 이러한 검사를 통해 간 건강 상태를 종합적으로 평가할 수 있습니다.",
    "info4": "정상 범위:ALT의 정상 범위는 일반적으로 7~56 U/L입니다. 하지만 이 범위는 실험실마다 약간 다를 수 있습니다. ALT 수치가 정상 범위를 벗어나면 간 손상을 의미할 수 있습니다.ALT 수치의 변동 요인:간염, 알코올 소비, 특정 약물(예: 진통제, 스타틴), 비만, 대사 증후군 등이 ALT 수치에 영향을 줄 수 있습니다.일시적인 스트레스, 심한 운동, 근육 손상도 ALT 수치를 일시적으로 높일 수 있습니다.",
    "info5": "약물 복용 여부:특정 약물은 ALT 수치에 영향을 미칠 수 있으므로, 검사 전 복용 중인 약물을 의사에게 알리는 것이 중요합니다. 필요에 따라 검사 전 약물 복용을 조정할 수 있습니다.알코올 섭취 제한:검사 전 최소 24시간 동안은 알코올 섭취를 피하는 것이 좋습니다. 알코올은 ALT 수치를 높일 수 있기 때문입니다.운동 및 스트레스:검사 전날 과도한 운동이나 심한 스트레스를 피하는 것이 좋습니다. 이러한 요인은 ALT 수치에 영향을 줄 수 있습니다."
  },
  {
    "ctg": "",
    "id": "60",
    "name": "총 단백질(T. Protein)",
    "info1": "혈액 내 총 단백질의 농도를 측정하는 검사로, 주로 간 기능, 신장 기능, 영양 상태, 및 다양한 질환을 평가하는 데 사용됩니다. 총 단백질은 알부민과 글로불린이라는 두 가지 주요 단백질로 구성되어 있으며, 이들의 비율과 수치는 건강 상태를 반영할 수 있습니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "간 기능 평가:간은 단백질을 합성하는 주요 기관 중 하나입니다. 간 기능이 저하되면 총 단백질 수치가 낮아질 수 있습니다. 이 검사는 간 질환(간경변, 간염 등)을 평가하는 데 사용됩니다.\n신장 기능 평가:신장은 단백질을 재흡수하여 배출되는 단백질의 양을 조절합니다. 신장 기능이 저하되면 단백질이 소변으로 과도하게 배출되어 혈중 단백질 수치가 낮아질 수 있습니다. 총 단백질 검사는 신장 질환의 평가에도 사용됩니다.\n영양 상태 평가:영양 상태가 불량한 경우, 특히 단백질 섭취가 부족하면 총 단백질 수치가 낮아질 수 있습니다. 이 검사는 영양 상태를 평가하고, 영양 부족을 진단하는 데 유용합니다.\n감염, 염증 및 기타 질환 평가:총 단백질 수치는 감염, 염증, 면역 질환, 그리고 일부 암 등의 질환에서 변할 수 있습니다. 특히 글로불린 수치가 증가하면 면역 반응과 관련된 문제를 시사할 수 있습니다.",
    "info4": "정상 범위:총 단백질의 정상 범위는 보통 6.0~8.3 g/dL입니다. 이 범위를 벗어나면 간 기능 이상, 신장 기능 저하, 영양 상태 불량, 또는 다른 질환이 있을 수 있습니다.\n총 단백질 수치의 변화 원인:\n증가: 만성 염증성 질환, 감염, 일부 암(예: 다발성 골수종), 탈수 등이 원인일 수 있습니다.\n감소: 간 질환, 신장 질환, 영양 불량, 소화 장애(예: 크론병, 셀리악병) 등이 원인일 수 있습니다.",
    "info5": ""
  },
  {
    "ctg": "",
    "id": "61",
    "name": "알부민",
    "info1": "혈액 내 알부민 수치를 측정하는 검사로, 주로 간 기능, 신장 기능, 영양 상태를 평가하는 데 사용됩니다. 알부민은 간에서 생성되는 주요 단백질로, 혈액 내 삼투압을 유지하고, 여러 물질(호르몬, 약물, 지방산 등)을 운반하는 역할을 합니다. 알부민 수치는 간과 신장의 건강 상태를 반영하는 중요한 지표입니다.",
    "info2": "혈액 채취:팔의 정맥에서 혈액을 채취하여 알부민 수치를 측정합니다. 일반적인 혈액 검사와 동일한 절차로, 몇 분 내에 완료됩니다.\n채취된 혈액은 실험실에서 분석되어 알부민 수치가 측정됩니다.\n소변 검사 (필요시):경우에 따라 소변 내 알부민 수치를 측정하기도 합니다. 이는 주로 신장 질환을 평가할 때 사용되며, 24시간 소변을 모아 분석하거나, 임의의 소변 샘플을 채취하여 검사할 수 있습니다.",
    "img": "12",
    "info3": "간 기능 평가:알부민은 간에서 합성되므로, 간 기능이 저하되면 알부민 수치가 낮아질 수 있습니다. 이 검사는 간 질환(간경변, 간염 등)을 평가하는 데 중요한 역할을 합니다.\n신장 기능 평가:신장이 손상되면 알부민이 소변으로 배출될 수 있으며, 이는 혈중 알부민 수치의 감소로 이어질 수 있습니다. 알부민 검사는 신장 질환(신증후군, 만성 신부전 등)을 평가하는 데 사용됩니다.\n영양 상태 평가:영양 상태가 불량하거나 단백질 섭취가 부족한 경우 알부민 수치가 낮아질 수 있습니다. 이 검사는 영양 상태를 평가하고, 영양 결핍을 진단하는 데 유용합니다.\n탈수 상태 평가:탈수 상태에서는 혈액이 농축되어 알부민 수치가 일시적으로 상승할 수 있습니다. 이 경우 다른 검사와 함께 탈수 상태를 평가할 수 있습니다.",
    "info4": "정상 범위:알부민의 정상 범위는 일반적으로 3.5~5.0 g/dL입니다. 이 범위를 벗어나는 경우 간 질환, 신장 질환, 영양 결핍, 또는 기타 질환이 있을 수 있습니다.\n알부민 수치 감소의 의미:알부민 수치가 낮으면 간 기능 저하, 신장 손상, 영양 불량, 만성 염증, 또는 흡수 장애(예: 크론병, 셀리악병) 등이 원인일 수 있습니다.\n알부민 수치 증가의 의미:알부민 수치가 일시적으로 증가할 수 있으며, 이는 주로 탈수로 인해 발생할 수 있습니다. 매우 드물게 단백질 과다 섭취로 인해 증가할 수도 있습니다.",
    "info5": ""
  },
  {
    "ctg": "",
    "id": "62",
    "name": "글로불린",
    "info1": "혈액 내 글로불린(Globulin)이라는 단백질의 수치를 측정하는 검사입니다. 글로불린은 면역 반응과 관련된 중요한 단백질로, 면역계의 기능을 지원하며, 여러 종류의 질환을 진단하고 관리하는 데 사용됩니다. 글로불린은 알부민과 함께 혈액 내 주요 단백질 중 하나이며, 여러 아형으로 나뉩니다(알파, 베타, 감마 글로불린).",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "면역계 질환 진단:글로불린 수치의 이상은 면역계와 관련된 질환(예: 자가면역질환, 만성 감염, 면역결핍증)과 관련이 있을 수 있습니다.간질환 및 신장질환 평가:간 또는 신장의 기능이 손상되면 글로불린 수치가 비정상적으로 변할 수 있습니다. 글로불린 검사는 간경변, 간염, 신증후군 등의 질환을 진단하는 데 도움이 됩니다.다발성 골수종 및 혈액질환 평가:다발성 골수종이나 림프종과 같은 혈액 질환에서 글로불린 수치가 증가할 수 있습니다. 글로불린 검사는 이러한 질환을 진단하거나 모니터링하는 데 유용합니다.영양 상태 평가:글로불린 수치는 영양 상태를 평가하는 데도 사용될 수 있습니다. 특정 영양 결핍 상태에서 글로불린 수치가 변동할 수 있습니다.",
    "info4": "정상 범위:글로불린의 정상 범위는 일반적으로 2.0~3.5 g/dL입니다. 그러나 정상 범위는 검사 방법과 실험실에 따라 다를 수 있습니다.결과 해석:글로불린 수치가 높으면 만성 염증, 자가면역질환, 혈액질환 등을 시사할 수 있으며, 낮으면 간질환, 신장질환, 면역 결핍 등을 시사할 수 있습니다. 결과는 다른 검사와 함께 종합적으로 해석해야 합니다.",
    "info5": "약물 복용 여부:특정 약물이 글로불린 수치에 영향을 줄 수 있습니다. 복용 중인 약물이 있다면 의사에게 알리는 것이 중요합니다. 필요에 따라 검사 전 약물 복용을 조정할 수 있습니다."
  },
  {
    "ctg": "",
    "id": "63",
    "name": "ALB/GLOB비율(A/G Ratio)",
    "info1": "혈액 내 알부민(Albumin)과 글로불린(Globulin) 수치를 측정하여 그 비율을 계산하는 검사입니다. 이 비율은 간 기능, 신장 기능, 면역 상태 및 다양한 질환을 평가하는 데 사용됩니다. 알부민은 간에서 생성되는 주요 단백질이고, 글로불린은 면역 체계와 관련된 단백질을 포함하는 그룹입니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "간 기능 평가:간에서 알부민이 합성되기 때문에, 간 기능이 저하되면 알부민 수치가 감소하고 A/G 비율이 낮아질 수 있습니다. 이 검사는 간 질환(예: 간경변, 간염)을 평가하는 데 사용됩니다.\n신장 기능 평가:신장이 손상되면 알부민이 소변으로 빠져나가고, 혈중 알부민 수치가 감소하여 A/G 비율이 낮아질 수 있습니다. 이 검사는 신장 질환을 평가하는 데도 유용합니다.\n면역 상태 및 감염 평가:면역 반응과 관련된 글로불린 수치가 증가하면 A/G 비율이 낮아질 수 있습니다. 이는 감염, 염증, 자가면역 질환 등을 시사할 수 있습니다.\n영양 상태 평가:영양 상태가 불량한 경우, 특히 단백질 섭취가 부족하면 알부민 수치가 낮아져 A/G 비율이 낮아질 수 있습니다. 이 검사는 영양 상태를 평가하고, 영양 결핍을 진단하는 데 유용합니다.",
    "info4": "정상 범위:A/G 비율의 정상 범위는 일반적으로 1.1:1에서 2.5:1 사이입니다.\nA/G 비율 감소: 간 기능 저하, 신장 질환, 면역 질환, 감염, 다발성 골수종 등에서 발생할 수 있습니다.\nA/G 비율 증가: 유전적 이상이나 글로불린 수치 감소(예: 면역 결핍증) 등이 원인일 수 있습니다.\n알부민과 글로불린의 역할:\n알부민: 간에서 생성되며, 혈액 내 삼투압을 유지하고 여러 물질을 운반하는 역할을 합니다.\n글로불린: 주로 면역 체계와 관련된 단백질로, 감염 및 면역 반응에 중요한 역할을 합니다.",
    "info5": ""
  },
  {
    "ctg": "",
    "id": "64",
    "name": "감마지피티",
    "info1": "간과 담도계의 건강 상태를 평가하는 데 사용되는 혈액 검사입니다. GGT는 간과 담관에 주로 존재하는 효소로, 간세포가 손상되거나 담도에 문제가 있을 때 혈액 내 수치가 상승합니다. 이 검사는 간 질환, 담도 폐쇄, 알코올 남용 등의 상태를 평가하는 데 유용합니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "간 질환 평가:GGT 수치는 간세포 손상 시 상승하므로, 간염, 간경변, 간암 등의 간 질환을 진단하고 모니터링하는 데 사용됩니다.담도계 문제 확인:담도 폐쇄나 담석으로 인한 담즙 배출의 문제가 있을 때 GGT 수치가 상승할 수 있습니다. 이 검사는 담도계의 이상을 평가하는 데도 중요합니다.알코올 남용 평가:알코올은 GGT 수치를 증가시키는 주요 요인 중 하나입니다. 따라서 이 검사는 알코올성 간질환이나 알코올 남용을 평가하는 데도 사용됩니다.약물 또는 독성 물질 노출:특정 약물이나 독성 물질이 간에 손상을 줄 때도 GGT 수치가 상승할 수 있습니다.",
    "info4": "",
    "info5": "알코올 섭취 제한:검사 전날이나 며칠 전에는 알코올 섭취를 피하는 것이 중요합니다. 알코올은 GGT 수치를 일시적으로 상승시킬 수 있기 때문입니다.특정 약물 복용:약물 중 일부는 GGT 수치에 영향을 줄 수 있습니다. 복용 중인 약물이 있으면 검사 전 의사에게 알리는 것이 중요합니다. 필요에 따라 약물 복용을 일시적으로 중단하거나 대체할 수 있습니다."
  },
  {
    "ctg": "",
    "id": "65",
    "name": "알칼리포스파타제(Alk, Phos)",
    "info1": "혈액 내 알칼리포스파타제 효소의 수치를 측정하는 검사로, 주로 간, 담도, 뼈의 기능을 평가하는 데 사용됩니다. 알칼리포스파타제는 간, 담도, 뼈, 장, 신장 등 여러 조직에서 발견되며, 특히 간과 뼈의 건강 상태를 반영하는 중요한 지표입니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "간 및 담도 질환 평가:ALP 수치는 간과 담도의 기능을 평가하는 데 중요한 지표입니다. 간 질환(예: 간염, 간경변), 담도 폐쇄, 담석증 등의 상태에서 ALP 수치가 상승할 수 있습니다.\n뼈 질환 평가:ALP는 뼈에서도 많이 발견되므로, 뼈의 질환(예: 골절 치유, 골다공증, 파제트병 등)에서도 ALP 수치가 상승할 수 있습니다. 이 검사는 뼈의 성장이나 재형성 과정, 뼈 손상 여부를 평가하는 데 유용합니다.\n감염 및 염증 평가:특정 감염이나 염증성 질환에서 ALP 수치가 상승할 수 있습니다. 예를 들어, 간의 감염 또는 염증, 골수염 같은 뼈의 감염 등이 해당됩니다.\n종양 및 기타 질환 평가:간암, 골종양, 전이성 암 등이 있을 때도 ALP 수치가 상승할 수 있습니다. ALP 검사는 종양의 진행 상태를 평가하는 데도 사용될 수 있습니다.",
    "info4": "정상 범위:ALP의 정상 범위는 일반적으로 44~147 IU/L(단위는 실험실에 따라 다를 수 있음)입니다. 이 범위를 초과할 경우 간, 담도, 또는 뼈에 문제가 있을 수 있습니다.\nALP 수치 상승의 의미:ALP 수치가 상승하면 간 질환(예: 담도 폐쇄, 간경변), 뼈 질환(예: 골절, 골다공증), 특정 종양, 감염 등이 원인일 수 있습니다.\nALP 수치 감소의 의미:ALP 수치가 비정상적으로 낮은 경우, 영양 결핍, 특히 단백질 결핍이나 아연 결핍이 있을 수 있으며, 특정 유전 질환(예: 저인산효소증)과 관련이 있을 수 있습니다.",
    "info5": "약물 복용 여부:특정 약물(예: 경구 피임약, 항생제, 스테로이드)은 ALP 수치에 영향을 줄 수 있습니다. 검사 전에 복용 중인 약물에 대해 의사에게 알리는 것이 중요합니다.\n알코올 섭취:검사 전 알코올 섭취를 피하는 것이 좋습니다. 알코올은 간에 영향을 주어 ALP 수치에 변화를 줄 수 있습니다.\n임신 상태:임신 중에는 ALP 수치가 자연스럽게 상승할 수 있습니다. 이는 태반에서 생성되는 ALP 때문입니다. 임신 중임을 의사에게 알리는 것이 중요합니다."
  },
  {
    "ctg": "통풍·류마티즘·갑상선 검사",
    "id": "66",
    "name": "요산 (Uric Acid)",
    "info1": "혈액이나 소변 내 요산 수치를 측정하여 체내 요산 농도를 평가하는 검사입니다. 요산은 퓨린이라는 물질이 분해되면서 생성되는 산성 물질로, 신장에서 여과되어 대부분 소변으로 배출됩니다. 요산 수치가 비정상적으로 높아지면 통풍, 신장 결석 등의 질환을 일으킬 수 있습니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "통풍 진단 및 관리:요산 수치가 높은 경우, 요산 결정이 관절에 축적되어 통풍을 일으킬 수 있습니다. 요산 검사는 통풍을 진단하고, 통풍 환자의 치료 효과를 평가하는 데 사용됩니다.\n신장 결석 위험 평가:요산이 신장에서 과도하게 축적되면 신장 결석이 형성될 수 있습니다. 요산 검사는 신장 결석의 위험을 평가하고, 예방 및 치료 계획을 세우는 데 도움을 줍니다.\n대사성 질환 평가:요산 수치는 대사성 질환과 관련이 있을 수 있으며, 특히 비만, 고혈압, 당뇨병 등의 대사 증후군 환자에서 중요하게 평가됩니다.\n화학요법 중 모니터링:특정 암 치료 중(특히 화학요법) 세포가 급격히 파괴되면 요산 수치가 상승할 수 있습니다. 이 경우 요산 검사를 통해 치료 중인 환자의 상태를 모니터링합니다.",
    "info4": "고요산혈증(High Uric Acid): 요산 수치가 정상 범위를 초과할 경우, 통풍, 신장 결석, 또는 기타 대사성 질환의 위험이 증가합니다.\n저요산혈증(Low Uric Acid): 드물게 요산 수치가 비정상적으로 낮은 경우, 간 질환, 신장 질환, 또는 특정 약물 복용과 관련이 있을 수 있습니다.",
    "info5": "금식:요산 검사는 일반적으로 금식을 필요로 하지 않지만, 검사 전 며칠 동안 퓨린이 높은 음식을 피하는 것이 좋습니다. 검사 전날 저녁에는 가벼운 식사를 권장합니다.\n약물 복용 여부:특정 약물(예: 이뇨제, 아스피린, 니코틴산)은 요산 수치에 영향을 줄 수 있습니다. 검사 전에 복용 중인 약물에 대해 의사에게 알리는 것이 중요합니다.\n"
  },
  {
    "ctg": "",
    "id": "67",
    "name": "류마티즘 인자 (RA-Factor)",
    "info1": "혈액 내 류마티즘 인자라는 특정 항체의 존재 여부와 그 수치를 측정하는 검사입니다. 류마티즘 인자는 주로 류마티스 관절염 환자에서 발견되는 자가항체로, 자신의 조직을 공격하는 면역 체계의 이상을 나타냅니다. 이 검사는 류마티스 관절염 및 기타 자가면역 질환을 진단하고 관리하는 데 사용됩니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "류마티스 관절염 진단:RA-Factor 검사는 주로 류마티스 관절염의 진단에 사용됩니다. 류마티스 관절염 환자의 약 70-80%에서 RA-Factor가 양성으로 나타나지만, 이 항체가 존재한다고 해서 반드시 류마티스 관절염이 있는 것은 아닙니다.\n자가면역 질환 평가:RA-Factor는 류마티스 관절염 외에도 쇼그렌 증후군, 만성 감염, 간 질환, 기타 자가면역 질환 등에서도 양성으로 나타날 수 있습니다. 이 검사는 이러한 자가면역 질환의 평가에도 사용될 수 있습니다.\n질병 진행 및 예후 평가:RA-Factor 수치가 높을수록 류마티스 관절염이 더 심각하거나, 합병증 발생 위험이 높을 수 있습니다. 따라서 이 검사는 질병의 진행 상태와 예후를 평가하는 데도 사용될 수 있습니다.",
    "info4": "RA-Factor의 정상 범위는 실험실마다 다를 수 있지만, 일반적으로 20 IU/mL 미만이 정상으로 간주됩니다. 20 IU/mL 이상이면 양성으로 간주되며, 류마티스 관절염이나 기타 자가면역 질환의 가능성을 시사할 수 있습니다.",
    "info5": "약물 복용 여부:특정 약물(예: 면역억제제, 스테로이드)은 검사 결과에 영향을 미칠 수 있습니다. 검사 전에 복용 중인 약물에 대해 의사에게 알리는 것이 중요합니다.\n기타 질환의 존재:만성 감염이나 다른 자가면역 질환이 있을 경우, RA-Factor가 양성으로 나타날 수 있습니다. 이러한 경우, 의사에게 기존 질환에 대해 알리는 것이 중요합니다."
  },
  {
    "ctg": "",
    "id": "68",
    "name": "갑상선자극호르몬 (TSH)",
    "info1": "갑상선의 기능을 평가하기 위해 사용되는 중요한 혈액 검사입니다. TSH는 뇌하수체에서 분비되는 호르몬으로, 갑상선이 적절한 양의 갑상선 호르몬(T3, T4)을 생산하도록 자극하는 역할을 합니다. TSH 수치는 갑상선의 활동 상태를 간접적으로 평가하는 데 중요한 지표로 사용됩니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "TSH 검사는 갑상선 기능 저하증(갑상선이 충분한 호르몬을 생산하지 못하는 경우) 또는 갑상선 기능 항진증(갑상선이 과도한 호르몬을 생산하는 경우)을 진단하는 데 사용됩니다.TSH 수치가 높으면 갑상선 기능 저하증을, 낮으면 갑상선 기능 항진증을 시사할 수 있습니다.",
    "info4": "일반적으로 TSH의 정상 범위는 0.4~4.0 mIU/L(밀리국제단위/리터) 정도로 간주됩니다. 그러나 이 범위는 사용하는 검사 방법과 실험실에 따라 다를 수 있습니다.TSH 수치가 이 범위를 벗어날 경우, 갑상선 기능 저하증 또는 항진증이 있을 가능성이 높으며, 추가적인 검사가 필요할 수 있습니다.",
    "info5": "특정 약물(예: 갑상선 호르몬 제제, 스테로이드, 도파민 등)이 TSH 수치에 영향을 미칠 수 있습니다. 복용 중인 약물이 있다면 검사 전에 의사에게 알리는 것이 중요합니다."
  },
  {
    "ctg": "",
    "id": "69",
    "name": "갑상선 호르몬 Free T4",
    "info1": "갑상선의 기능을 평가하기 위해 시행되는 중요한 혈액 검사입니다. T4(티록신)는 갑상선에서 분비되는 주요 호르몬 중 하나이며, Free T4는 혈액 내에서 단백질에 결합되지 않은 상태의 자유형 T4를 의미합니다. Free T4 수치는 갑상선이 얼마나 잘 작동하고 있는지를 평가하는 데 사용됩니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "갑상선 기능 평가:Free T4 검사는 갑상선 기능 항진증(갑상선 기능이 과도한 경우) 또는 갑상선 기능 저하증(갑상선 기능이 부족한 경우)을 진단하는 데 사용됩니다.갑상선 질환 모니터링:갑상선 질환이 이미 진단된 환자에서 치료의 효과를 평가하거나 질환의 경과를 모니터링하기 위해 정기적으로 Free T4 검사를 시행합니다.임신 중 갑상선 기능 평가:임신 중에는 갑상선 기능이 중요하기 때문에 Free T4 수치를 평가하여 태아와 산모의 건강을 관리합니다.",
    "info4": "정상 범위:Free T4의 정상 범위는 성인 기준으로 보통 0.8~2.2 ng/dL 정도입니다. 그러나 이 범위는 사용하는 검사 장비와 실험실에 따라 다를 수 있습니다.Free T4 수치가 정상 범위를 벗어나면 갑상선 기능에 문제가 있을 가능성이 있으며, 추가 검사가 필요할 수 있습니다.",
    "info5": "특정 약물(예: 갑상선 호르몬 제제, 스테로이드 등)이 Free T4 수치에 영향을 미칠 수 있습니다. 현재 복용 중인 약물이 있다면 의사에게 알리는 것이 중요합니다."
  },
  {
    "ctg": "혈액질환 관련 검사",
    "id": "70",
    "name": "적혈구 수 (RBC)",
    "info1": "혈액 내 적혈구의 수를 측정하는 검사로, 주로 빈혈, 적혈구 과다증(polycythemia), 탈수 상태 등을 평가하는 데 사용됩니다. 적혈구는 혈액에서 산소를 운반하는 중요한 역할을 하며, 적혈구 수는 전반적인 건강 상태를 평가하는 중요한 지표입니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "빈혈 진단:적혈구 수가 정상보다 낮으면 빈혈을 의심할 수 있습니다. 빈혈은 철분 결핍, 비타민 B12 결핍, 만성 질환, 골수 문제 등 여러 원인으로 발생할 수 있으며, 이 검사를 통해 빈혈의 유무를 평가할 수 있습니다.\n적혈구 과다증 진단:적혈구 수가 정상보다 높으면 적혈구 과다증(polycythemia)을 의심할 수 있습니다. 이는 체내 산소 공급이 부족할 때(예: 고산지대, 만성 폐 질환) 발생할 수 있으며, 드물게 골수 질환으로 인해 발생할 수도 있습니다.",
    "info4": "정상 범위:\n남성: 약 4.7~6.1 x 10^6/μL\n여성: 약 4.2~5.4 x 10^6/μL\n정상 범위는 실험실과 개인의 나이, 성별, 건강 상태에 따라 다를 수 있습니다.\n적혈구 수 감소의 의미:적혈구 수가 정상 범위 이하인 경우 빈혈이 있을 수 있습니다. 빈혈의 원인은 철분 결핍, 비타민 결핍, 골수 문제, 만성 질환, 출혈 등이 있을 수 있습니다.\n적혈구 수 증가의 의미:적혈구 수가 정상 범위를 초과하면 적혈구 과다증이 있을 수 있습니다. 이는 탈수, 만성 폐 질환, 심장 질환, 또는 골수 질환 등과 관련이 있을 수 있습니다.",
    "info5": "특정 약물(예: 철분 보충제, 항응고제)은 적혈구 수에 영향을 줄 수 있습니다. 검사 전에 복용 중인 약물에 대해 의사에게 알리는 것이 중요합니다."
  },
  {
    "ctg": "",
    "id": "71",
    "name": "백혈구 수 (WBC)",
    "info1": "혈액 내 백혈구의 수를 측정하는 검사로, 주로 면역 체계의 상태를 평가하고 감염, 염증, 혈액 질환 등의 진단에 사용됩니다. 백혈구는 신체를 감염으로부터 보호하는 중요한 역할을 하며, 백혈구 수는 면역 체계의 활동성을 반영합니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "감염 및 염증 진단:백혈구 수가 증가하면 신체가 감염이나 염증에 반응하고 있음을 나타낼 수 있습니다. 이는 세균 감염, 바이러스 감염, 염증성 질환 등의 진단에 사용됩니다.\n혈액 질환 평가:백혈구 수의 변화는 백혈병, 골수이형성증후군, 림프종과 같은 혈액 질환과 관련이 있을 수 있습니다. 이 검사는 이러한 질환의 평가 및 진단에 중요한 역할을 합니다.\n면역 체계 평가:면역억제 상태(예: HIV 감염, 면역억제제 복용)에서 백혈구 수가 감소할 수 있습니다. 이 검사는 면역 체계의 상태를 평가하는 데 유용합니다.",
    "info4": "정상 범위:일반적으로 백혈구 수의 정상 범위는 4,000~11,000개/μL입니다. 이 범위를 벗어나는 경우 감염, 염증, 면역 문제 또는 혈액 질환을 시사할 수 있습니다.\n백혈구 수 증가(백혈구증가증, Leukocytosis):백혈구 수가 정상 범위를 초과하면 세균 감염, 염증성 질환, 백혈병, 스트레스, 외상 등의 원인이 있을 수 있습니다.\n백혈구 수 감소(백혈구감소증, Leukopenia):백혈구 수가 정상 범위보다 낮으면 바이러스 감염, 골수 억제, 방사선 치료, 면역억제제 사용, 특정 약물 또는 자가면역 질환이 원인일 수 있습니다.",
    "info5": "약물 복용 여부:특정 약물(예: 스테로이드, 항생제, 항암제)은 백혈구 수에 영향을 줄 수 있습니다. 검사 전에 복용 중인 약물에 대해 의사에게 알리는 것이 중요합니다.\n감염 상태:검사 전에 감염이 의심되거나 감염 병력이 있는 경우, 이를 의사에게 알리는 것이 중요합니다. 이는 검사 결과 해석에 중요한 정보가 될 수 있습니다."
  },
  {
    "ctg": "",
    "id": "72",
    "name": "중성구백분율 (Segment)",
    "info1": "혈액 내 백혈구 중 중성구(Neutrophil)의 비율을 측정하는 검사입니다. 중성구는 백혈구의 한 종류로, 감염과 염증에 반응하여 체내에 침입한 병원체를 제거하는 데 중요한 역할을 합니다. 중성구백분율은 전체 백혈구 중에서 중성구가 차지하는 비율을 의미하며, 주로 감염 상태, 염증 반응, 골수 기능 등을 평가하는 데 사용됩니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "감염 및 염증 진단:중성구는 주로 세균 감염에 반응하여 증가합니다. 중성구백분율이 높으면 급성 세균 감염, 염증성 질환, 외상 등과 관련이 있을 수 있습니다.\n골수 기능 평가:중성구는 골수에서 생성되므로, 중성구 수치와 비율을 통해 골수 기능을 평가할 수 있습니다. 골수 기능이 저하되면 중성구 수치가 감소할 수 있습니다.\n면역 상태 평가:면역 억제 상태에서는 중성구 수치가 감소할 수 있습니다. 예를 들어, 항암 치료 중이거나 면역억제제를 복용 중인 환자에서 면역 기능을 평가하는 데 유용합니다.\n백혈병 및 기타 혈액 질환 평가:비정상적으로 높은 중성구백분율은 백혈병과 같은 혈액 질환의 가능성을 시사할 수 있으며, 추가적인 평가가 필요할 수 있습니다.",
    "info4": "정상 범위:중성구백분율의 정상 범위는 일반적으로 40%에서 70% 사이입니다. 이 범위를 벗어나면 감염, 염증, 면역 문제 또는 혈액 질환을 시사할 수 있습니다.\n중성구백분율 증가의 의미:중성구백분율이 높으면 급성 세균 감염, 염증성 질환, 외상, 스트레스, 급성 출혈, 일부 백혈병 등이 원인일 수 있습니다.\n중성구백분율 감소의 의미:중성구백분율이 낮으면 바이러스 감염, 골수 기능 저하, 면역억제제 복용, 골수 억제 상태(예: 항암 치료), 일부 혈액 질환 등이 원인일 수 있습니다.",
    "info5": "약물 복용 여부:특정 약물(예: 스테로이드, 항생제, 면역억제제)은 중성구 수치와 백분율에 영향을 줄 수 있습니다. 검사 전에 복용 중인 약물에 대해 의사에게 알리는 것이 중요합니다.\n감염 상태:검사 전에 감염이 의심되거나 감염 병력이 있는 경우, 이를 의사에게 알리는 것이 중요합니다. 이는 검사 결과 해석에 중요한 정보가 될 수 있습니다."
  },
  {
    "ctg": "",
    "id": "73",
    "name": "간상구백분율 (Band)",
    "info1": "혈액 내 미성숙한 중성구(간상구, band cells)의 비율을 측정하는 검사입니다. 중성구는 백혈구의 일종으로, 감염이나 염증에 반응하는 주요 면역세포입니다. 간상구는 성숙한 중성구가 되기 전 단계의 세포로, 일반적으로 혈액 내 비율이 매우 낮습니다. 그러나 신체가 감염이나 염증에 반응할 때 이 비율이 증가할 수 있습니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "감염 또는 염증 반응 평가:간상구 비율이 상승하면 신체가 감염, 염증, 또는 스트레스에 반응하고 있을 가능성이 있습니다. 이 검사는 감염의 심각도나 염증 반응을 모니터링하는 데 사용됩니다.골수 기능 평가:간상구가 많다는 것은 골수가 더 많은 중성구를 생산하기 위해 활발히 작동하고 있음을 나타낼 수 있습니다. 이는 특정 골수 질환이나 백혈병과 같은 질환에서 중요합니다.",
    "info4": "정상 범위:정상 성인의 간상구 백분율은 보통 전체 중성구의 0~10% 정도입니다. 이 범위를 벗어난 결과는 감염, 염증, 또는 다른 병리적 상태를 시사할 수 있습니다.감염과 염증의 영향:감염이나 염증이 있을 경우 간상구 비율이 상승할 수 있으므로, 다른 혈액 검사 결과와 함께 종합적으로 해석해야 합니다.",
    "info5": "알려야 할 사항:최근에 감염이 있었거나 항생제 또는 스테로이드와 같은 약물을 복용 중이라면 의사에게 알려야 합니다. 이러한 요인들이 검사 결과에 영향을 줄 수 있기 때문입니다."
  },
  {
    "ctg": "",
    "id": "74",
    "name": "임파구백분율 (Lymphocyte)",
    "info1": "혈액 내 백혈구 중 임파구(림프구, Lymphocyte)가 차지하는 비율을 측정하는 검사입니다. 임파구는 면역 반응에 중요한 역할을 하는 백혈구의 한 종류로, 감염, 면역 상태, 특정 질환을 평가하는 데 사용됩니다. 이 검사는 전체 백혈구 중에서 임파구의 비율을 확인하여 면역 체계의 건강 상태를 평가하는 데 도움을 줍니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "감염 및 면역 상태 평가:임파구는 주로 바이러스 감염에 반응하여 증가합니다. 임파구백분율이 높으면 바이러스 감염(예: 인플루엔자, HIV), 결핵, 면역 반응 증가 등이 의심될 수 있습니다.\n임파구백분율이 낮으면 면역 억제 상태(예: HIV/AIDS, 스테로이드 치료), 급성 감염 초기, 일부 혈액 질환(예: 백혈병, 림프종) 등이 의심될 수 있습니다.\n혈액 질환 진단:비정상적인 임파구백분율은 백혈병, 림프종, 골수이형성증후군 등과 같은 혈액 질환과 관련될 수 있습니다.\n",
    "info4": "정상 범위:일반적으로 임파구백분율의 정상 범위는 20%에서 40% 사이입니다. 이 범위를 벗어나면 감염, 면역 문제, 또는 혈액 질환을 시사할 수 있습니다.\n임파구백분율 증가의 의미:임파구백분율이 높으면 바이러스 감염(예: 감기, HIV, 결핵), 자가면역 질환, 만성 염증성 질환, 백혈병 등이 원인일 수 있습니다.\n임파구백분율 감소의 의미:임파구백분율이 낮으면 면역억제 상태, 골수 손상, 스테로이드 사용, 일부 감염(예: 폐렴, 패혈증) 등이 원인일 수 있습니다.",
    "info5": "약물 복용 여부:특정 약물(예: 면역억제제, 스테로이드, 항암제)은 임파구 수치와 비율에 영향을 줄 수 있습니다. 검사 전에 복용 중인 약물에 대해 의사에게 알리는 것이 중요합니다.\n기타 건강 상태:최근 감염, 만성 질환, 또는 면역 억제 상태가 있는 경우 이를 의사에게 알리는 것이 중요합니다. 이는 검사 결과 해석에 중요한 정보를 제공합니다."
  },
  {
    "ctg": "",
    "id": "75",
    "name": "단구백분율 (Monocyte)",
    "info1": "혈액 내 백혈구 중 단구(Monocyte)가 차지하는 비율을 측정하는 검사입니다. 단구는 백혈구의 한 종류로, 감염과 염증에 반응하며 체내에서 큰 역할을 하는 면역 세포입니다. 단구백분율은 전체 백혈구 중에서 단구가 차지하는 비율을 확인함으로써 면역 체계의 상태와 감염 여부, 염증, 혈액 질환 등을 평가하는 데 사용됩니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "감염 및 염증 상태 평가:단구는 주로 만성 감염과 염증에 반응하여 증가합니다. 단구백분율이 높으면 만성 감염(예: 결핵), 염증성 질환(예: 자가면역 질환), 특정 감염(예: 말라리아) 등이 의심될 수 있습니다.\n혈액 질환 평가:단구백분율의 변화는 백혈병, 림프종, 골수이형성증후군 등과 같은 혈액 질환과 관련될 수 있습니다. 이 검사는 이러한 질환의 평가 및 진단에 중요한 역할을 합니다.\n면역 반응 평가:단구는 면역 반응에서 중요한 역할을 하므로, 단구백분율을 통해 면역 체계의 활성화 상태를 평가할 수 있습니다.\n재생불량성 빈혈 및 골수 기능 평가:단구백분율의 변화를 통해 골수 기능을 평가할 수 있으며, 재생불량성 빈혈과 같은 질환의 진단에도 도움이 됩니다.",
    "info4": "정상 범위:단구백분율의 정상 범위는 일반적으로 2%에서 8% 사이입니다. 이 범위를 벗어나면 감염, 염증, 면역 문제, 또는 혈액 질환을 시사할 수 있습니다.\n단구백분율 증가의 의미:단구백분율이 높으면 만성 감염(예: 결핵, 말라리아), 염증성 질환(예: 자가면역 질환, 크론병), 백혈병, 림프종, 골수이형성증후군 등이 원인일 수 있습니다.\n단구백분율 감소의 의미:단구백분율이 낮으면 면역 억제 상태, 골수 기능 저하, 급성 스트레스, 일부 바이러스 감염(예: 인플루엔자) 등이 원인일 수 있습니다.",
    "info5": "약물 복용 여부:특정 약물(예: 면역억제제, 스테로이드, 항암제)은 임파구 수치와 비율에 영향을 줄 수 있습니다. 검사 전에 복용 중인 약물에 대해 의사에게 알리는 것이 중요합니다.\n기타 건강 상태:최근 감염, 만성 질환, 또는 면역 억제 상태가 있는 경우 이를 의사에게 알리는 것이 중요합니다. 이는 검사 결과 해석에 중요한 정보를 제공합니다."
  },
  {
    "ctg": "",
    "id": "76",
    "name": "호산구백분율 (Eosinophil)",
    "info1": "혈액 내 백혈구 중 호산구(Eosinophil)가 차지하는 비율을 측정하는 검사입니다. 호산구는 알레르기 반응, 기생충 감염, 특정 자가면역 질환 등에서 중요한 역할을 하는 백혈구의 한 종류입니다. 이 검사는 면역 체계의 활동과 특정 질환의 평가에 사용됩니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "알레르기 반응 평가:호산구는 알레르기 반응과 관련이 깊으며, 호산구백분율이 높으면 알레르기성 질환(예: 천식, 알레르기 비염, 아토피 피부염)이 의심될 수 있습니다.\n기생충 감염 진단:호산구는 기생충 감염에 반응하여 증가합니다. 호산구백분율이 높으면 기생충 감염(예: 회충증, 편충증) 가능성을 평가할 수 있습니다.\n자가면역 및 염증성 질환 평가:일부 자가면역 질환이나 염증성 질환에서도 호산구가 증가할 수 있습니다. 예를 들어, 호산구성 식도염, 호산구성 폐렴 등이 있습니다.\n혈액 질환 평가:특정 혈액 질환(예: 호산구성 백혈병)에서는 호산구 수치와 비율이 비정상적으로 높을 수 있습니다. 이 검사는 이러한 질환의 평가 및 진단에 중요한 역할을 합니다.",
    "info4": "정상 범위:호산구백분율의 정상 범위는 일반적으로 1%에서 4% 사이입니다. 이 범위를 벗어나면 알레르기, 기생충 감염, 자가면역 질환, 또는 혈액 질환을 시사할 수 있습니다.\n호산구백분율 증가의 의미:호산구백분율이 높으면 알레르기성 질환, 기생충 감염, 자가면역 질환, 특정 혈액 질환(예: 호산구성 백혈병) 등이 원인일 수 있습니다.\n호산구백분율 감소의 의미:호산구백분율이 낮은 것은 일반적으로 임상적으로 중요한 의미를 가지지 않으며, 일부 감염성 질환이나 스트레스 반응에서 나타날 수 있습니다.",
    "info5": "약물 복용 여부:특정 약물(예: 스테로이드, 항히스타민제)은 호산구 수치와 비율에 영향을 줄 수 있습니다. 검사 전에 복용 중인 약물에 대해 의사에게 알리는 것이 중요합니다.\n스트레스 및 운동:심한 스트레스나 격렬한 운동은 일시적으로 호산구백분율에 영향을 줄 수 있으므로, 검사 전에 이를 피하는 것이 좋습니다.\n기타 건강 상태:최근 알레르기 반응, 기생충 감염, 만성 질환 등이 있는 경우 이를 의사에게 알리는 것이 중요합니다. 이는 검사 결과 해석에 중요한 정보를 제공합니다."
  },
  {
    "ctg": "",
    "id": "77",
    "name": "염기구백분율 (Basophil)",
    "info1": "혈액 내의 백혈구 중 염기구(호염기구)의 비율을 측정하는 혈액 검사입니다. 염기구는 백혈구의 한 종류로, 면역 반응, 특히 알레르기 반응과 관련된 중요한 역할을 합니다. 염기구의 비율은 특정 질환을 진단하거나 모니터링하는 데 사용됩니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "알레르기 반응 평가: 염기구는 히스타민을 방출하여 알레르기 반응에 관여합니다. 염기구의 비율이 증가하면 알레르기 반응 또는 특정 감염이 있을 수 있습니다.\n혈액 질환 진단: 만성 골수성 백혈병(CML)과 같은 혈액암, 특정 골수 질환, 또는 염증성 질환에서 염기구 비율이 변할 수 있습니다. 염기구의 증가 또는 감소는 이러한 질환의 중요한 진단 지표가 됩니다.\n염증 상태 평가: 염기구는 염증 반응의 일부로 작용하기 때문에, 염증성 질환이 있을 때 비율이 변할 수 있습니다.",
    "info4": "",
    "info5": "약물 복용: 일부 약물은 염기구의 수치를 변화시킬 수 있으므로, 검사 전에 복용 중인 약물에 대해 의료진과 상의해야 합니다. 예를 들어, 스테로이드 약물은 염기구의 수치에 영향을 줄 수 있습니다."
  },
  {
    "ctg": "",
    "id": "78",
    "name": "유핵적혈구 수(Nucleated RBC)",
    "info1": "혈액 내에 유핵적혈구(핵을 가진 적혈구)가 존재하는지, 그리고 그 수를 측정하는 검사입니다. 정상 성인의 말초혈액(혈액순환 중인 혈액)에서는 유핵적혈구가 거의 발견되지 않으며, 이 세포는 주로 골수에서 적혈구로 성숙하기 전 단계에 나타납니다. 따라서 말초혈액에서 유핵적혈구가 발견되면 비정상적인 상태를 시사할 수 있습니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "골수 기능 평가: 유핵적혈구는 골수에서 성숙된 적혈구로 발달하기 전 단계의 세포이므로, 말초혈액에서 이 세포가 발견되면 골수에서 비정상적으로 많은 적혈구가 생산되고 있거나, 골수가 스트레스를 받고 있는 상태를 시사할 수 있습니다.\n중증 빈혈 진단: 중증 빈혈 상태에서 골수가 이를 보상하기 위해 더 많은 적혈구를 생산하면서 미성숙한 유핵적혈구가 말초혈액에 방출될 수 있습니다.\n심각한 질병의 징후: 패혈증, 심한 감염, 출혈, 또는 특정 암(예: 백혈병, 골수섬유증 등)과 같은 심각한 질병에서도 유핵적혈구가 증가할 수 있습니다.",
    "info4": "",
    "info5": "알려야 할 사항:환자의 최근 감염, 출혈, 또는 심각한 질병 여부는 검사 결과에 영향을 미칠 수 있으므로, 의료진에게 이러한 정보를 제공하는 것이 중요합니다."
  },
  {
    "ctg": "",
    "id": "79",
    "name": "골수아구 (Blast)",
    "info1": "혈액이나 골수에서 미성숙한 백혈구인 골수아구(또는 아세포, blast cells)의 수를 측정하는 검사입니다. 골수아구는 백혈구가 성숙하기 전 단계의 세포로, 정상적인 경우 주로 골수에서만 발견되며, 말초 혈액에서는 거의 나타나지 않습니다. 그러나 특정 혈액 질환, 특히 백혈병과 같은 경우에는 말초 혈액에서도 골수아구가 증가할 수 있습니다.",
    "info2": "혈액 채취:일반적인 혈액 검사처럼 팔의 정맥에서 혈액을 채취합니다. 이는 몇 분 내에 완료되는 간단한 절차입니다.말초 혈액에서 골수아구의 존재 여부를 평가하기 위해 혈액 도말 검사를 시행할 수 있습니다.골수 검사(필요 시):골수아구의 수를 더 정확하게 평가하기 위해 골수 검사가 필요할 수 있습니다. 골수 검사는 보통 엉덩이뼈에서 바늘을 통해 골수를 채취하는 절차로 진행됩니다. 이 검사는 국소 마취하에 시행되며, 검사 후 약간의 통증이 있을 수 있습니다.",
    "img": "12",
    "info3": "백혈병 진단 및 모니터링:골수아구는 급성 백혈병의 중요한 진단 지표입니다. 말초 혈액 또는 골수에서 골수아구가 20% 이상일 경우 급성 백혈병으로 진단될 수 있습니다.골수아구의 수는 백혈병 치료의 효과를 모니터링하고 재발 여부를 평가하는 데도 사용됩니다.골수 기능 평가:골수아구의 수를 평가하여 골수의 기능과 상태를 진단합니다. 골수아구가 비정상적으로 증가하면 골수 기능이 손상되었음을 나타낼 수 있습니다.골수 질환 진단:골수이형성증후군(MDS)이나 기타 골수증식성 질환에서도 골수아구의 증가가 관찰될 수 있습니다. 이를 통해 질환의 진행 상태를 평가할 수 있습니다.",
    "info4": "정상 범위:건강한 사람의 말초 혈액에서는 골수아구가 거의 또는 전혀 발견되지 않습니다. 골수에서의 정상적인 골수아구 비율은 5% 미만입니다.골수아구의 수가 비정상적으로 증가한 경우, 백혈병이나 골수 질환의 가능성을 시사하며 추가적인 검사가 필요할 수 있습니다.",
    "info5": ""
  },
  {
    "ctg": "",
    "id": "80",
    "name": "전골수구 수 (Promyelocyte)",
    "info1": "혈액이나 골수에서 전골수구(Promyelocyte)의 존재와 수를 확인하는 검사입니다. 전골수구는 백혈구 형성 과정에서 나타나는 미성숙 세포로, 정상적인 경우 골수에서 성숙한 후 말초혈액으로 방출되기 때문에 말초혈액에서는 발견되지 않습니다. 전골수구가 말초혈액에서 발견되거나 골수에서 비정상적으로 많이 나타나는 경우, 이는 특정 혈액 질환을 시사할 수 있습니다.",
    "info2": "골수검사(Bone Marrow Aspiration/Biopsy): 전골수구를 평가하기 위해서는 골수 검사가 필요합니다. 의사는 환자의 골반뼈 또는 흉골에서 골수 샘플을 채취합니다. 이 샘플은 실험실에서 현미경으로 관찰하여 전골수구의 수를 평가합니다.\n말초혈액검사: 일부 심각한 혈액 질환의 경우, 전골수구가 말초혈액에서 발견될 수 있습니다. 이 경우 혈액 도말 검사(blood smear)를 통해 전골수구의 존재 여부와 수를 확인합니다.",
    "img": "",
    "info3": "급성 골수성 백혈병(AML) 진단: 전골수구의 비정상적인 증가는 급성 골수성 백혈병(특히 급성 전골수구성 백혈병, APL)과 같은 혈액암의 주요 특징 중 하나입니다. 이 검사로 전골수구의 수를 측정하여 백혈병 여부를 평가할 수 있습니다.\n골수 기능 평가: 전골수구가 골수에서 비정상적으로 많이 발견되면 골수에서의 조혈(혈액 세포 생성) 과정에 문제가 있음을 시사할 수 있습니다.",
    "info4": "골수검사 후에는 골수 채취 부위에 압박을 가하여 출혈을 예방하고, 하루 정도 무리하지 않고 쉬는 것이 좋습니다. 채취 부위에 약간의 통증이나 멍이 있을 수 있으나, 대부분의 경우 며칠 내로 호전됩니다.",
    "info5": "골수검사 준비:\n마취: 골수 검사는 국소마취하에 진행되므로, 마취에 대한 알레르기나 과민반응이 있는 경우 미리 의료진에게 알리는 것이 중요합니다.\n식사: 검사 전 특별한 식이 제한은 없지만, 일부 병원에서는 검사 전에 가벼운 식사를 권장할 수 있습니다. 검사 전후로 안정이 필요할 수 있으므로 동반인을 준비하는 것이 좋습니다.\n말초혈액검사 준비: 특별한 준비가 필요하지 않으며, 평소대로 검사에 임하면 됩니다."
  },
  {
    "ctg": "",
    "id": "81",
    "name": "골수구 수 (Myelocyte)",
    "info1": "혈액 내 미성숙 백혈구 중 하나인 골수구의 수를 측정하여, 골수의 기능 및 특정 혈액 질환을 평가하는 검사입니다. 골수구는 골수에서 성숙한 백혈구로 발전하기 전 단계의 세포로, 일반적으로 말초 혈액에서는 발견되지 않으며 골수 내에 주로 존재합니다. 그러나 특정 질환이나 상태에서는 골수구가 혈액 내에 나타날 수 있습니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "골수 기능 평가:골수구가 말초 혈액에서 발견되면 골수에서 백혈구 생성이 활발하거나, 비정상적으로 진행 중일 수 있음을 시사합니다. 이는 감염, 염증, 또는 골수 질환의 증거일 수 있습니다.혈액 질환 진단:백혈병, 골수증식성 질환, 또는 골수의 비정상적 활성화가 의심되는 경우, 골수구 수를 측정하여 진단에 도움을 줄 수 있습니다. 골수구의 비정상적 증가는 골수 기능 장애나 특정 백혈병 유형과 관련이 있을 수 있습니다.감염 및 염증 반응 평가:심한 감염이나 염증이 있는 경우, 골수에서 대량의 백혈구가 생성되며 미성숙한 골수구가 혈액에 방출될 수 있습니다. 골수구 수를 측정하여 이러한 상태를 평가할 수 있습니다.",
    "info4": "정상 범위:일반적으로 건강한 사람의 말초 혈액에서는 골수구가 거의 또는 전혀 발견되지 않습니다. 골수구가 혈액에서 발견되면 비정상적인 상태일 가능성이 높습니다.골수구의 수가 비정상적으로 증가한 경우, 이는 골수 또는 혈액 질환의 신호일 수 있으며 추가 검사가 필요합니다.다른 검사와의 연관성:골수구 수는 다른 혈액 검사(예: 백혈구 감별 검사, 골수 생검)와 함께 해석되어야 합니다. 이는 전체적인 골수 및 면역 상태를 더 잘 이해하는 데 도움을 줍니다.",
    "info5": "기타 알레르기 또는 질환 상태:현재 급성 감염이나 염증성 질환이 있는 경우, 검사 결과에 영향을 줄 수 있으므로 이를 의사에게 알리는 것이 중요합니다."
  },
  {
    "ctg": "",
    "id": "82",
    "name": "후골수구 수(Metamyelocyte )",
    "info1": "혈액 내 미성숙한 백혈구 중 하나인 후골수구(metamylocyte)의 수를 측정하는 검사입니다. 후골수구는 골수에서 생성된 백혈구가 성숙해가는 과정에서 나타나는 중간 단계의 세포로, 정상적인 경우 말초 혈액에서는 거의 발견되지 않으며, 주로 골수 내에 존재합니다. 이 검사는 주로 골수의 기능과 백혈구 생성 상태를 평가하는 데 사용됩니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "골수 기능 평가:후골수구가 말초 혈액에서 발견되면, 골수가 비정상적으로 활발하게 작동하거나 백혈구 생성 과정에 문제가 있음을 시사할 수 있습니다. 이는 감염, 염증, 또는 골수 질환과 관련이 있을 수 있습니다.혈액 질환 진단:백혈병이나 골수이형성증후군(MDS)과 같은 혈액 질환이 의심될 때 후골수구 수를 측정하여 진단에 도움을 줍니다. 비정상적인 후골수구 수치는 이러한 질환의 징후일 수 있습니다.심각한 감염 및 염증 반응 평가:심한 감염이나 염증이 있을 때, 골수가 많은 백혈구를 생성하면서 미성숙한 후골수구가 혈액으로 방출될 수 있습니다. 이 검사로 감염이나 염증의 심각도를 평가할 수 있습니다.",
    "info4": "",
    "info5": "건강 상태 알리기:최근에 감염이 있었거나 항생제 또는 항염증제를 복용 중이라면, 검사 결과에 영향을 줄 수 있으므로 의사에게 알려야 합니다."
  },
  {
    "ctg": "",
    "id": "83",
    "name": "혈색소(Hemoglobin)",
    "info1": "혈액 내 헤모글로빈 수치를 측정하는 검사입니다. 헤모글로빈은 적혈구 내에 존재하는 단백질로, 산소를 폐에서 신체의 각 조직으로 운반하고, 이산화탄소를 조직에서 폐로 운반하는 역할을 합니다. 이 검사는 빈혈을 비롯한 다양한 혈액 관련 질환을 진단하고 관리하는 데 중요한 역할을 합니다.",
    "info2": "혈액 채취\n결과 해석:\n성인 남성: 일반적으로 13.8 ~ 17.2 g/dL\n성인 여성: 일반적으로 12.1 ~ 15.1 g/dL\n임신 여성: 일반적으로 11.0 g/dL 이상이 정상 범위입니다.\n소아: 연령에 따라 다르며, 일반적으로 11 ~ 16 g/dL 사이입니다.",
    "img": "12",
    "info3": "빈혈 진단: 혈색소 수치가 낮으면 빈혈이 있을 가능성이 높습니다. 빈혈은 철 결핍, 비타민 결핍, 만성 질환 등 여러 원인에 의해 발생할 수 있습니다.\n다양한 혈액 질환 진단: 적혈구 관련 질환, 출혈, 골수 질환 등을 평가하는 데 사용됩니다.\n건강 상태 모니터링: 만성 질환 환자나 수술 후 환자의 회복 상태를 모니터링하기 위해 혈색소 검사를 정기적으로 시행할 수 있습니다.\n산소 운반 능력 평가: 혈색소 수치를 통해 신체의 산소 운반 능력을 평가할 수 있으며, 이는 심장 및 폐 질환과 관련된 건강 상태를 파악하는 데 도움이 됩니다.",
    "info4": "결과 해석의 다양성: 혈색소 수치는 개인의 건강 상태, 연령, 성별, 그리고 일시적인 건강 상태에 따라 변동이 있을 수 있으므로, 한 번의 검사로 판단하지 않고, 다른 검사와 종합하여 해석해야 합니다.\n수분 상태: 탈수 상태에서는 혈색소 수치가 일시적으로 높아질 수 있으며, 반대로 수분 과다 상태에서는 수치가 낮아질 수 있습니다.\n급성 출혈: 출혈이 발생한 직후에는 혈색소 수치가 정상으로 나타날 수 있지만, 시간이 지나면서 감소할 수 있으므로 적절한 시점에 검사를 반복할 필요가 있습니다.",
    "info5": "금식 여부: 혈색소 검사는 보통 금식이 필요하지 않지만, 다른 혈액 검사를 함께 시행할 경우 금식이 필요할 수 있습니다. 의사의 지시에 따릅니다.\n약물 및 식습관: 철분 보충제나 비타민 보충제, 특정 약물이 혈색소 수치에 영향을 줄 수 있으므로, 복용 중인 약물이 있다면 검사 전에 의사에게 알리는 것이 중요합니다.\n적절한 수분 섭취: 검사 전에 적절한 수분을 섭취하여 탈수를 방지하는 것이 좋습니다."
  },
  {
    "ctg": "",
    "id": "84",
    "name": "혈구용적치 (HCT)",
    "info1": "혈액 내에서 적혈구가 차지하는 부피의 비율을 측정하는 검사입니다. 이 값은 전체 혈액에서 적혈구가 차지하는 비율을 퍼센트(%)로 나타내며, 적혈구의 양과 혈액 농도를 평가하는 중요한 지표로 사용됩니다.\n",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "빈혈 진단: 혈구용적치는 빈혈을 진단하는 데 중요한 역할을 합니다. 적혈구의 비율이 정상보다 낮으면 빈혈이 있을 수 있습니다.\n적혈구 증가증 평가: 반대로, 혈구용적치가 정상보다 높으면 적혈구가 과도하게 많은 적혈구 증가증(polycythemia)일 가능성이 있습니다.\n탈수 상태 평가: 탈수 시 혈액이 농축되어 혈구용적치가 증가할 수 있습니다. 이는 탈수 상태를 평가하는 데 도움을 줄 수 있습니다.",
    "info4": "수분 상태: 탈수 상태에서는 혈구용적치가 인위적으로 높게 나타날 수 있으므로, 검사 전에는 수분 상태를 잘 유지하는 것이 중요합니다.",
    "info5": "약물 복용: 특정 약물(예: 이뇨제, 스테로이드 등)은 HCT 수치에 영향을 줄 수 있으므로, 검사 전에 복용 중인 약물에 대해 의료진과 상의해야 합니다."
  },
  {
    "ctg": "",
    "id": "85",
    "name": "평균적혈구용적 (MCV)",
    "info1": "적혈구 하나의 평균 크기를 측정하여 그 용적을 평가하는 혈액 검사입니다. MCV는 혈액 내 적혈구의 크기를 나타내는 지표로, 빈혈의 원인을 구분하고 진단하는 데 중요한 역할을 합니다. MCV 값은 펨토리터(fL) 단위로 표시됩니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "빈혈의 유형 진단: MCV는 빈혈을 유형별로 분류하는 데 사용됩니다. 적혈구의 크기가 작을 경우(저혈구용적성, microcytic), 철결핍성 빈혈이 의심될 수 있고, 크기가 클 경우(대혈구용적성, macrocytic) 비타민 B12 결핍성 빈혈이나 엽산 결핍성 빈혈이 의심될 수 있습니다. 정상 크기(정상적혈구용적성, normocytic)인 경우, 만성 질환성 빈혈 또는 출혈에 의한 빈혈을 고려할 수 있습니다.\n빈혈의 원인 분석: MCV는 빈혈의 정확한 원인을 분석하기 위해 다른 혈액 지표(예: 혈색소, 적혈구 수 등)와 함께 사용됩니다. 이를 통해 적절한 치료 계획을 수립할 수 있습니다.",
    "info4": "MCV 값은 적혈구의 크기를 나타내며, 일반적으로 80~100 fL 사이가 정상 범위로 간주됩니다. 이 범위를 벗어난 경우, 빈혈의 종류와 원인을 파악하기 위해 추가적인 검사가 필요할 수 있습니다. 예를 들어, MCV가 낮으면 철결핍성 빈혈, MCV가 높으면 비타민 B12 또는 엽산 결핍성 빈혈을 의심할 수 있습니다.",
    "info5": "약물 복용: 특정 약물(예: 철분 보충제, 비타민 B12, 엽산 등)은 MCV 수치에 영향을 줄 수 있으므로, 검사 전에 복용 중인 약물에 대해 의료진과 상의하는 것이 좋습니다."
  },
  {
    "ctg": "",
    "id": "86",
    "name": "적혈구혈색소 (MCH)",
    "info1": "적혈구 하나에 포함된 평균 혈색소(Hemoglobin) 양을 측정하는 혈액 검사입니다. MCH 값은 적혈구가 산소를 운반하는 능력을 평가하는 데 중요한 지표로, 빈혈의 원인과 유형을 파악하는 데 도움을 줍니다. MCH는 일반적으로 피코그램(pg) 단위로 표시됩니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "빈혈의 유형 진단: MCH 값은 빈혈의 유형을 진단하는 데 사용됩니다. 예를 들어, MCH 값이 낮으면 철결핍성 빈혈과 같은 저색소성 빈혈을, MCH 값이 높으면 비타민 B12 또는 엽산 결핍성 빈혈과 같은 대혈구성 빈혈을 의심할 수 있습니다.\n빈혈의 원인 분석: MCH는 다른 혈액 지표와 함께 사용되어 빈혈의 원인을 분석하는 데 중요한 역할을 합니다. 이를 통해 적절한 치료 계획을 수립할 수 있습니다.",
    "info4": "MCH 값은 일반적으로 27~31 피코그램(pg) 범위가 정상으로 간주됩니다. 이 범위를 벗어나는 경우, 빈혈의 종류와 원인을 파악하기 위해 추가적인 검사가 필요할 수 있습니다. 예를 들어, MCH 값이 낮으면 철결핍성 빈혈, MCH 값이 높으면 대혈구성 빈혈을 의심할 수 있습니다.",
    "info5": ""
  },
  {
    "ctg": "",
    "id": "87",
    "name": "적혈구혈색농도 (MCHC)",
    "info1": "적혈구 내에 포함된 혈색소(Hemoglobin)의 농도를 측정하는 검사입니다. MCHC는 적혈구의 크기에 대비한 혈색소의 농도를 평가하며, 빈혈의 유형을 파악하고 진단하는 데 중요한 역할을 합니다. MCHC 값은 일반적으로 그램 퍼 데시리터(g/dL)로 표시됩니다.\n",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "빈혈의 유형 진단: MCHC 값은 빈혈의 유형을 구분하는 데 사용됩니다. 예를 들어, MCHC 값이 낮으면 저색소성 빈혈(적혈구 내 혈색소 농도가 낮은 상태), MCHC 값이 정상 범위 내에 있거나 약간 높으면 대개 정상색소성 빈혈로 분류할 수 있습니다. 비정상적으로 높은 경우는 흔하지 않지만, 이 경우 구형적혈구증(spherocytosis) 같은 질환이 있을 수 있습니다.\n빈혈의 원인 분석: MCHC는 다른 혈액 지표(MCV, MCH 등)와 함께 빈혈의 원인을 분석하는 데 도움을 줍니다. 이를 통해 적절한 치료 계획을 수립할 수 있습니다.",
    "info4": "MCHC 값의 정상 범위는 일반적으로 32~36 g/dL입니다. 이 범위를 벗어나는 경우, 빈혈의 종류와 원인을 파악하기 위해 추가적인 검사가 필요할 수 있습니다. MCHC 값이 낮으면 철결핍성 빈혈을, 높은 경우는 구형적혈구증과 같은 특이한 혈액 질환을 의심할 수 있습니다.",
    "info5": "약물 복용: 특정 약물(예: 철분 보충제, 비타민 B12, 엽산 등)은 MCHC 수치에 영향을 줄 수 있으므로, 검사 전에 복용 중인 약물에 대해 의료진과 상의하는 것이 좋습니다."
  },
  {
    "ctg": "",
    "id": "88",
    "name": "적혈구분포폭 (RDW)",
    "info1": "혈액 내 적혈구의 크기 변동성을 측정하는 검사입니다. RDW 값은 적혈구의 크기가 얼마나 균일한지를 평가하며, 적혈구 크기 변화가 큰 경우 RDW 값이 높아집니다. 이 검사는 빈혈의 원인과 유형을 파악하는 데 중요한 역할을 합니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "빈혈의 원인 분석: RDW 값이 높아진다는 것은 적혈구의 크기가 일정하지 않고, 크기가 다양한 적혈구들이 많이 존재한다는 것을 의미합니다. 이는 철결핍성 빈혈, 엽산 또는 비타민 B12 결핍성 빈혈, 용혈성 빈혈 등에서 흔히 관찰됩니다. RDW 값이 정상 범위에 있다면 빈혈의 원인이 단일 요인일 가능성이 높습니다.\n빈혈의 유형 구분: RDW와 함께 MCV(평균적혈구용적) 값을 사용하여 빈혈의 유형을 구분할 수 있습니다. 예를 들어, 높은 RDW와 낮은 MCV는 철결핍성 빈혈을, 높은 RDW와 높은 MCV는 엽산 또는 비타민 B12 결핍성 빈혈을 시사할 수 있습니다.",
    "info4": "RDW 값이 높으면 적혈구의 크기가 불균일하다는 것을 의미하며, 이는 빈혈이나 혈액 질환의 징후일 수 있습니다. 반면, RDW 값이 정상 범위 내에 있으면 적혈구의 크기가 상대적으로 균일하다는 것을 나타냅니다.",
    "info5": "약물 복용: 특정 약물은 RDW 수치에 영향을 줄 수 있으므로, 검사 전에 복용 중인 약물에 대해 의료진과 상의하는 것이 좋습니다."
  },
  {
    "ctg": "",
    "id": "89",
    "name": "혈소판 수 (PLATELET)",
    "info1": "혈액 내에 존재하는 혈소판의 수를 측정하는 검사입니다. 혈소판은 혈액 응고에 중요한 역할을 하는 세포로, 출혈을 막고 상처를 치유하는 데 필수적입니다. 이 검사는 혈액 응고와 관련된 다양한 질환의 진단과 치료 모니터링에 중요한 역할을 합니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "출혈성 질환 진단: 혈소판 수가 정상보다 낮으면(혈소판 감소증, thrombocytopenia) 출혈 위험이 증가할 수 있습니다. 이는 자가면역질환, 백혈병, 간 질환, 또는 특정 약물의 부작용 등과 관련이 있을 수 있습니다.\n혈전성 질환 평가: 혈소판 수가 정상보다 높으면(혈소판 증가증, thrombocytosis) 혈전(피떡)이 형성될 위험이 높아질 수 있습니다. 이는 골수질환, 만성 염증 상태, 또는 특정 암과 관련이 있을 수 있습니다.",
    "info4": "혈소판 수치가 정상 범위를 벗어나면 출혈 또는 혈전성 질환의 위험이 있을 수 있습니다. 혈소판 감소증은 자가면역질환, 감염, 간 질환, 특정 약물, 또는 골수 질환과 관련이 있을 수 있으며, 혈소판 증가증은 골수 질환, 만성 염증, 또는 특정 암과 관련될 수 있습니다.",
    "info5": "약물 복용: 특정 약물(예: 항응고제, 항생제 등)은 혈소판 수치에 영향을 줄 수 있으므로, 검사 전에 복용 중인 약물에 대해 의료진과 상의하는 것이 좋습니다."
  },
  {
    "ctg": "",
    "id": "90",
    "name": "혈소판크리트 (PCT)",
    "info1": "혈액 내 혈소판이 차지하는 부피 비율을 측정하는 검사입니다. 혈소판은 혈액 응고 과정에서 중요한 역할을 하는 세포로, PCT는 혈액 내 혈소판의 농도와 관련된 정보를 제공하여 출혈 경향이나 혈전 형성 위험을 평가하는 데 도움을 줍니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "출혈 경향 평가:PCT는 혈소판 수와 혈소판의 평균 부피(MPV)를 반영하기 때문에, 출혈 경향이 있는 환자에서 혈소판 기능을 평가하는 데 유용합니다. PCT가 낮으면 출혈 위험이 높아질 수 있습니다.혈전 형성 위험 평가:PCT가 높은 경우, 혈전 형성의 위험이 증가할 수 있습니다. 이는 혈액 응고 장애나 혈전증의 위험을 평가하는 데 도움이 됩니다.혈소판 관련 질환 모니터링:혈소판 감소증(혈소판이 비정상적으로 낮은 상태)이나 혈소판증가증(혈소판이 비정상적으로 높은 상태)과 같은 혈소판 관련 질환의 관리와 모니터링에 사용됩니다.기타 혈액 질환 평가:PCT는 혈액 질환의 평가에서 다른 혈구 검사(예: 백혈구 수, 적혈구 수, 혈소판 수)와 함께 사용되어 질환의 전반적인 상태를 평가하는 데 도움을 줍니다.",
    "info4": "일반적으로 PCT의 정상 범위는 0.20%~0.36%입니다. 이 범위는 실험실마다 다를 수 있으며, 결과 해석은 의사가 다른 임상 정보와 함께 종합적으로 평가합니다.",
    "info5": "약물 복용 여부:특정 약물(예: 항응고제, 항혈소판제)은 혈소판 기능에 영향을 미칠 수 있으므로, 검사 전에 복용 중인 약물을 의사에게 알리는 것이 중요합니다."
  },
  {
    "ctg": "",
    "id": "91",
    "name": "평균혈소판용적 (MPV)",
    "info1": "혈액 내 혈소판의 평균 크기를 측정하는 검사입니다. MPV는 혈소판의 기능과 성숙도를 평가하는 데 중요한 지표로 사용됩니다. 혈소판은 혈액 응고에 중요한 역할을 하며, MPV 값은 혈소판의 활성화 상태와 관련이 있을 수 있습니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "혈소판 기능 평가: MPV는 혈소판의 크기를 통해 혈소판의 활성화 상태와 기능을 간접적으로 평가할 수 있습니다. 크기가 큰 혈소판은 일반적으로 더 활성화된 상태를 의미하며, 이는 혈전 형성의 위험이 높아질 수 있음을 시사합니다.\n혈액 질환 진단: MPV 값이 비정상적으로 높거나 낮으면 혈소판과 관련된 다양한 질환의 징후일 수 있습니다. 예를 들어, 높은 MPV는 골수에서 새로 생성된 젊고 큰 혈소판의 증가를 의미할 수 있으며, 이는 혈전성 질환의 위험을 높일 수 있습니다. 반대로, 낮은 MPV는 혈소판 생산이나 성숙에 문제가 있음을 나타낼 수 있습니다.\n출혈성 질환 평가: MPV는 출혈성 질환을 평가하는 데도 사용될 수 있습니다. 혈소판이 충분히 기능하지 못하거나 크기가 작으면 출혈 위험이 증가할 수 있습니다.",
    "info4": "MPV 값이 높으면 혈소판이 크고 활성화된 상태일 수 있으며, 이는 혈전 형성의 위험을 높일 수 있습니다. 낮은 MPV 값은 혈소판의 기능이 떨어져 있거나, 혈소판이 작고 비활성 상태임을 나타낼 수 있습니다.",
    "info5": "약물 복용: 특정 약물(예: 항응고제, 항혈소판제 등)은 MPV 수치에 영향을 줄 수 있으므로, 검사 전에 복용 중인 약물에 대해 의료진과 상의하는 것이 좋습니다."
  },
  {
    "ctg": "",
    "id": "92",
    "name": "혈소판분포폭 (PDW)",
    "info1": "혈액 내 혈소판 크기의 변동성을 측정하는 검사입니다. PDW는 혈소판의 크기 분포가 얼마나 다양한지를 평가하며, 혈소판의 크기 변동이 클수록 PDW 값이 높아집니다. 이 검사 결과는 혈소판의 기능과 관련된 다양한 상태를 평가하는 데 유용합니다.",
    "info2": "혈액 채취",
    "img": "12",
    "info3": "혈소판 기능 평가: PDW는 혈소판의 크기 분포를 통해 혈소판의 기능 상태를 평가할 수 있습니다. 혈소판의 크기 분포가 넓다는 것은 혈소판이 비정상적으로 크거나 작은 상태가 많다는 것을 의미할 수 있으며, 이는 혈소판의 활성화 상태나 병리적인 변화와 관련될 수 있습니다.\n혈액 질환 진단: PDW는 다양한 혈액 질환, 특히 혈소판과 관련된 질환의 진단에 유용합니다. PDW가 높으면 혈소판의 크기가 다양하게 나타나는 상태로, 혈소판 생성 과정의 이상을 시사할 수 있습니다.\n혈전성 및 출혈성 질환 평가: PDW는 혈전성 질환(혈전 형성 위험) 또는 출혈성 질환(출혈 위험)을 평가하는 데 사용될 수 있습니다. PDW 값이 비정상적인 경우, 추가적인 검사를 통해 더 구체적인 진단이 필요할 수 있습니다.",
    "info4": "PDW 값이 높으면 혈소판의 크기가 다양하다는 것을 의미하며, 이는 혈소판의 비정상적인 생성 또는 기능 이상을 시사할 수 있습니다. PDW 값이 정상 범위를 벗어난 경우, 혈소판 관련 질환의 가능성을 고려해야 합니다.",
    "info5": "약물 복용: 특정 약물(예: 항응고제, 항혈소판제 등)은 혈소판 기능에 영향을 줄 수 있으므로, 검사 전에 복용 중인 약물에 대해 의료진과 상의하는 것이 좋습니다."
  },
  {
    "ctg": "부인과 검사",
    "id": "93",
    "name": "자궁경부세포검사",
    "info1": "자궁경부에서 세포를 채취하여 비정상적인 세포 변화, 특히 자궁경부암의 조기 징후를 발견하는 검사입니다. 이 검사는 자궁경부암을 예방하고 조기에 진단하는 데 중요한 역할을 합니다.",
    "info2": "자궁경부 세포 채취:질을 통해 자궁경부를 보게 하기 위해 질경(스페큘럼)이라는 도구를 삽입합니다. 이 도구는 자궁경부를 노출시키기 위해 질벽을 부드럽게 벌립니다.자궁경부가 노출되면, 작은 브러시나 스파출라(작은 주걱 모양 도구)를 사용하여 자궁경부의 표면에서 세포를 부드럽게 긁어내어 채취합니다.채취된 세포는 유리 슬라이드나 액상 보존액에 담겨 실험실로 보내져 현미경으로 분석됩니다.",
    "img": "7",
    "info3": "자궁경부암 조기 발견:자궁경부세포검사는 자궁경부암의 조기 발견에 매우 효과적입니다. 자궁경부암은 조기에 발견하면 치료가 용이하지만, 증상이 없을 때 발견하기 어려울 수 있습니다. 이 검사는 초기 단계에서 비정상 세포 변화를 발견하여 조기 치료를 가능하게 합니다.자궁경부 세포 이상 평가:세포 변형은 암으로 발전하기 전에 발생할 수 있습니다. 자궁경부세포검사는 이러한 비정상적인 세포 변화를 평가하고 관리하는 데 도움이 됩니다.HPV 감염 감지:인유두종바이러스(HPV)는 자궁경부암의 주요 원인 중 하나입니다. 일부 자궁경부세포검사는 HPV 감염 여부도 함께 검사할 수 있습니다.",
    "info4": "검사 결과:검사 결과는 정상(음성) 또는 비정상(양성)으로 나올 수 있습니다. 비정상 결과가 나왔을 경우 추가 검사(예: 콜포스코피, 생검)가 필요할 수 있습니다. 비정상 결과가 반드시 자궁경부암을 의미하는 것은 아니며, 세포의 변형이 초기 단계에서 발견된 경우 치료를 통해 완치될 수 있습니다.검사 주기:일반적으로 성생활을 시작한 여성 또는 21세 이상의 여성은 정기적으로 자궁경부세포검사를 받는 것이 권장됩니다. 검사 주기는 국가와 건강 상태에 따라 다를 수 있지만, 보통 3년마다 검사를 받는 것이 일반적입니다.",
    "info5": "생리 기간 피하기:생리 중에는 검사가 어려울 수 있으므로, 생리가 끝난 후 약 일주일 후에 검사를 예약하는 것이 좋습니다.검사 전 24~48시간 동안의 주의사항:검사 전 24~48시간 동안 질 내 약물 사용, 질 세척(도칭), 성관계는 피하는 것이 좋습니다. 이는 자궁경부 세포에 영향을 미쳐 검사 결과에 혼란을 줄 수 있습니다."
  },
  {
    "ctg": "추가 검사 1",
    "id": "101",
    "name": "위내시경",
    "info1": "위장관의 상부, 즉 식도, 위, 십이지장을 직접 시각적으로 검사하기 위해 내시경을 사용하는 검사입니다. 이 검사를 통해 위염, 궤양, 종양 등의 위장 질환을 조기에 발견하고, 필요시 조직 검사를 할 수 있습니다.",
    "info2": "검사 준비:검사 전에 환자는 검사복으로 갈아입고, 필요시 진정제나 국소 마취제를 투여받을 수 있습니다. 국소 마취제는 목 부위를 마취하여 내시경 삽입 시 구역질을 줄이기 위해 사용됩니다.\n검사 과정:환자는 왼쪽으로 누운 상태에서 구강을 통해 내시경이 삽입됩니다. 내시경은 매우 유연한 튜브로, 끝에 카메라가 달려 있어 위장관 내부를 실시간으로 모니터에 표시합니다.내시경이 천천히 식도를 통해 위와 십이지장까지 내려가면서, 위장관의 내벽을 자세히 관찰합니다.검사 중 필요시 의사는 조직 검사를 위해 생검을 시행하거나, 출혈 부위를 지혈하거나, 용종을 제거할 수 있습니다.\n검사 후:검사가 끝나면 내시경이 제거되고, 환자는 잠시 회복실에서 휴식을 취합니다. 진정제를 사용한 경우 완전히 깨어날 때까지 의료진의 관찰을 받게 됩니다.",
    "img": "6",
    "info3": "위염, 궤양, 식도염 진단:위염, 십이지장 궤양, 역류성 식도염 등의 진단을 위해 위내시경 검사가 사용됩니다. 내시경을 통해 염증의 범위와 심각도를 확인할 수 있습니다.위암 조기 발견:위내시경 검사는 위암의 조기 발견에 매우 중요합니다. 초기 위암은 증상이 경미해 발견이 어려울 수 있지만, 내시경을 통해 작은 병변도 정확히 확인할 수 있습니다.출혈 원인 진단 및 치료:위장관 출혈의 원인을 찾고, 필요시 내시경을 이용해 출혈 부위를 지혈할 수 있습니다.기타 위장관 이상 확인:위장관 내의 폴립, 종양, 협착, 이물질 등을 확인하고, 필요시 제거하거나 치료할 수 있습니다.",
    "info4": "검사의 침습성:위내시경은 침습적 검사로, 드물게 천공, 출혈, 감염 등의 합병증이 발생할 수 있습니다. 또한, 검사 중 구역질, 메스꺼움, 불편감이 있을 수 있습니다.진정제 사용:진정제나 수면제를 사용할 경우, 검사 후 일정 시간 동안 졸림이나 어지러움이 있을 수 있으며, 운전이나 중요한 결정을 피해야 합니다.",
    "info5": "금식:위내시경 검사를 받기 전 최소 8시간 동안 금식해야 합니다. 이 기간 동안 음식과 음료를 섭취하지 말아야 하며, 이는 위장관이 비어 있어야 내시경을 통해 잘 관찰할 수 있기 때문입니다.약물 복용 여부:항응고제(혈액 희석제), 당뇨약 등을 복용 중인 경우, 검사 전에 복용 중단 여부를 의사와 상의해야 합니다. 특정 약물은 내시경 검사에 영향을 미칠 수 있습니다.건강 상태 알리기:심장 질환, 호흡기 질환, 알레르기, 또는 이전 내시경 검사에서의 부작용 경험이 있는 경우, 검사 전에 반드시 의사에게 알리도록 합니다."
  },
  {
    "ctg": "추가 검사 2",
    "id": "201",
    "name": "뇌 MDCT",
    "info1": "다중 감지기를 사용하여 뇌의 상세한 단면 영상을 촬영하는 고해상도 컴퓨터 단층촬영(CT) 검사입니다. 이 검사는 뇌의 구조적 이상을 평가하고, 뇌출혈, 종양, 뇌졸중 등의 뇌 질환을 진단하는 데 중요한 역할을 합니다.",
    "info2": "CT 촬영:검사대가 CT 스캐너의 원형 구멍 안으로 천천히 이동하며 촬영이 시작됩니다. 기계는 X선을 사용하여 여러 각도에서 뇌의 단면 영상을 촬영하며, 컴퓨터가 이 데이터를 조합하여 3D 영상을 만듭니다.촬영 중 환자는 움직이지 않고 가만히 있어야 하며, 촬영은 몇 분 내에 완료됩니다.조영제 사용(필요 시):필요에 따라 조영제를 정맥 주사로 투여할 수 있습니다. 조영제는 혈관이나 특정 구조를 더 명확하게 보이게 하여 진단 정확성을 높입니다.조영제를 사용하는 경우, 촬영 전에 알레르기 반응 가능성에 대해 확인해야 합니다.",
    "img": "3",
    "info3": "뇌출혈 및 외상 평가:뇌출혈, 뇌내 출혈, 두개골 골절 등 외상으로 인한 손상을 신속하게 평가합니다. MDCT는 응급 상황에서 매우 유용합니다.뇌졸중 진단:뇌졸중(뇌경색, 뇌출혈)의 정확한 위치와 범위를 파악하여 적절한 치료 계획을 수립하는 데 도움을 줍니다.뇌종양 평가:뇌 내 종양의 위치, 크기, 확산 정도를 평가합니다. MDCT는 종양의 진단과 치료 계획 수립에 중요한 정보를 제공합니다.기타 뇌 질환:뇌동맥류, 뇌기형, 감염성 질환, 뇌부종 등의 다양한 뇌 질환을 평가하는 데 사용됩니다.",
    "info4": "방사선 노출:CT 검사는 X선을 사용하기 때문에 방사선 노출이 있습니다. 그러나 MDCT는 필요한 정보를 제공하기 위해 최소한의 방사선량을 사용합니다.방사선 노출이 있기 때문에 임신 중이거나 임신 가능성이 있는 경우, 반드시 의료진에게 알리고 대체 검사를 고려할 수 있습니다.조영제 사용 시 주의:조영제를 사용할 경우, 알레르기 반응이 있을 수 있습니다. 조영제에 대한 알레르기 병력이 있는 환자는 검사 전에 이를 의료진에게 알려야 합니다.신장 기능이 저하된 환자는 조영제 사용 시 신장에 부담이 될 수 있으므로, 신장 기능 검사를 먼저 시행할 수 있습니다.",
    "info5": "금식(조영제 사용 시):조영제를 사용하는 경우, 검사 전 4~6시간 동안 금식이 필요할 수 있습니다. 이는 조영제에 의해 발생할 수 있는 메스꺼움이나 구토를 방지하기 위함입니다.약물 복용 여부:평소 복용 중인 약물이 있다면, 검사 전에 의사와 상의하여 검사 당일에 약을 복용할지 여부를 결정해야 합니다. 특정 약물이 CT 검사에 영향을 줄 수 있습니다.기타 알레르기 또는 질환 상태:알레르기, 천식, 심장 질환, 신장 질환 등의 병력이 있는 경우, 검사 전에 의료진에게 알리도록 합니다."
  },
  {
    "ctg": "",
    "id": "202",
    "name": "심장 MDCT",
    "info1": "심장 및 혈관의 상세한 이미지를 얻기 위해 사용하는 첨단 영상 검사입니다. 이 검사는 매우 빠른 속도로 여러 개의 X선 검출기를 사용하여 심장의 단층 이미지를 촬영하며, 이를 통해 심장 및 관상동맥의 상태를 정밀하게 평가할 수 있습니다.",
    "info2": "조영제 투여: 심장 MDCT는 조영제를 사용하여 혈관과 심장을 더 잘 시각화할 수 있습니다. 조영제는 정맥을 통해 주입되며, 이를 통해 혈관과 심장의 구조가 명확하게 나타납니다.\n촬영: 환자는 검사 테이블에 누워서 검사기계 안으로 들어갑니다. 기계가 여러 각도에서 심장을 촬영하며, 검사 동안 환자는 호흡을 잠시 멈춰야 할 수도 있습니다. 촬영 시간은 보통 몇 분에서 10분 정도입니다.\n영상 처리: 촬영된 이미지는 컴퓨터에서 3D로 재구성되어 심장과 혈관의 상세한 구조를 보여줍니다.",
    "img": "3",
    "info3": "관상동맥 질환 진단: 심장 MDCT는 관상동맥을 매우 정밀하게 평가할 수 있어, 관상동맥이 좁아지거나 막히는 부위(관상동맥 협착증)를 진단하는 데 사용됩니다. 관상동맥 질환은 심장마비나 협심증의 주요 원인 중 하나입니다.\n관상동맥 칼슘 스코어링: 관상동맥에 칼슘 침착이 있는지를 확인하여 동맥경화증의 위험을 평가할 수 있습니다. 칼슘 스코어가 높으면 심혈관 질환의 위험이 높아질 수 있습니다.\n심장 구조 평가: 심장의 구조적 이상(예: 심장 판막 이상, 심근 비대, 심장 종양 등)을 평가할 수 있습니다.",
    "info4": "조영제 사용에 따른 부작용: 조영제 주입 시 일시적인 열감이나 메스꺼움을 느낄 수 있습니다. 드물게 알레르기 반응이 발생할 수 있으므로, 알레르기 이력이 있는 경우 반드시 의료진에게 알리세요.\n방사선 노출: MDCT 검사는 방사선을 사용하므로, 검사 빈도에 따라 방사선 노출에 주의해야 합니다. 그러나 심장 MDCT는 비교적 적은 방사선량으로 정밀한 이미지를 제공하며, 위험보다 이점이 더 클 경우 시행됩니다.\n심박수 조절: 심장 촬영 시 심박수가 높으면 이미지의 질이 떨어질 수 있으므로, 검사 전에 심박수를 낮추기 위한 약물을 투여할 수 있습니다.",
    "info5": "금식: 검사 4시간 전부터 금식이 요구될 수 있습니다. 음식이나 음료(특히 카페인 음료)는 심장 박동에 영향을 미칠 수 있으므로 피하는 것이 좋습니다.\n약물 복용: 검사 전 복용 중인 약물에 대해 의료진에게 알리는 것이 중요합니다. 베타 차단제나 다른 심장 관련 약물은 검사 전후에 조정될 수 있습니다.\n조영제 알레르기: 조영제에 알레르기가 있는 경우, 반드시 의료진에게 알려야 합니다. 알레르기 반응을 예방하기 위해 사전에 약물을 투여할 수도 있습니다."
  },
  {
    "ctg": "",
    "id": "203",
    "name": "저선량 폐(흉부) MDCT",
    "info1": "폐와 흉부를 저선량의 방사선을 사용하여 촬영하는 CT(컴퓨터 단층촬영) 검사입니다. 이 검사는 폐암, 폐결절, 기타 폐 질환을 조기에 발견하고 모니터링하는 데 유용하며, 일반 CT 검사보다 방사선 노출을 줄이기 위해 저선량 기술을 사용합니다.",
    "info2": "환자는 검사 테이블에 누워서 CT 스캐너 안으로 들어갑니다. 테이블이 기계 안으로 이동하면서 폐와 흉부를 촬영합니다. 검사 중에는 호흡을 잠시 멈추라는 지시를 받을 수 있으며, 촬영은 보통 몇 분 이내로 완료됩니다.",
    "img": "3",
    "info3": "폐암 조기 발견: 저선량 폐 MDCT는 특히 폐암 고위험군(예: 장기간 흡연자)을 대상으로 폐암을 조기에 발견하기 위해 사용됩니다. 이 검사는 작은 폐결절이나 종양을 조기에 발견하여 치료할 수 있는 기회를 제공합니다.\n폐결절 평가: 폐 결절의 크기와 위치를 평가하고, 이를 추적 관찰하여 변화 여부를 확인하는 데 사용됩니다.\n폐 질환 모니터링: 폐섬유증, 만성 폐쇄성 폐질환(COPD) 등 다양한 폐 질환을 진단하고 진행 상태를 모니터링하는 데 도움을 줍니다.\n건강검진: 폐암 검진 프로그램의 일환으로, 저선량 폐 MDCT는 무증상 성인의 폐암을 조기 진단하기 위해 사용되기도 합니다.",
    "info4": "방사선 노출: 저선량 폐 MDCT는 일반 CT에 비해 방사선 노출량이 적지만, 여전히 방사선을 사용하기 때문에 임신 중이거나 방사선 노출에 민감한 경우에는 반드시 의료진과 상의해야 합니다.",
    "info5": "의료진과의 상의: 이전의 폐 질환 이력이나 흡연 상태 등을 의료진에게 알려야 합니다. 이는 검사 결과 해석에 도움이 됩니다."
  },
  {
    "ctg": "",
    "id": "204",
    "name": "경추 MDCT",
    "info1": "경추(목 척추)의 뼈와 주변 구조를 상세히 평가하기 위해 시행되는 고해상도 컴퓨터 단층촬영 검사입니다. MDCT는 다중 감지기 배열을 사용하여 목 부위의 여러 단면 영상을 신속하게 촬영하며, 척추의 구조적 문제를 진단하는 데 매우 유용합니다.",
    "info2": "검사 준비:환자는 검사 전에 금속 물질(예: 목걸이, 귀걸이, 안경)을 제거해야 합니다. 금속 물질은 CT 영상에 영향을 줄 수 있기 때문입니다.환자는 검사대에 누워 목이 움직이지 않도록 고정된 상태로 위치하게 됩니다.\nCT 촬영:검사대가 CT 기계의 원형 구멍 안으로 이동하면서 촬영이 시작됩니다.기계는 X선을 이용해 목의 여러 단면을 촬영하며, 이 과정에서 환자는 움직이지 않도록 주의해야 합니다.촬영은 보통 몇 분 내에 완료되며, 전체 과정은 약 10~20분 정도 소요됩니다.\n조영제 사용(필요 시):경우에 따라 조영제를 정맥 주사로 투여할 수 있습니다. 조영제는 혈관, 신경, 기타 연조직 구조를 더 명확하게 볼 수 있게 합니다.조영제를 사용할 경우, 환자는 사전에 알레르기 반응 가능성에 대해 의료진과 상의해야 합니다.",
    "img": "1",
    "info3": "퇴행성 질환 평가:척추 디스크 탈출증, 경추 협착증, 골관절염 등의 퇴행성 질환을 진단하고 평가하는 데 사용됩니다. CT는 뼈와 디스크 구조를 정밀하게 시각화할 수 있습니다.종양 및 감염 평가:경추 부위의 종양, 감염, 또는 염증성 질환을 평가합니다. MDCT는 병변의 위치와 크기를 정확하게 파악하는 데 유용합니다.",
    "info4": "방사선 노출:CT 검사는 X선을 사용하기 때문에 방사선 노출이 있습니다. 그러나 MDCT는 필요한 정보를 제공하기 위해 최소한의 방사선량을 사용합니다.임신 중이거나 임신 가능성이 있는 경우, 방사선 노출이 태아에 영향을 미칠 수 있으므로 반드시 의료진에게 알리도록 합니다.조영제 사용 시 주의:조영제를 사용할 경우, 조영제에 대한 알레르기 반응이 있을 수 있습니다. 알레르기 병력이 있는 환자는 검사 전에 의료진에게 알리는 것이 중요합니다.신장 기능이 저하된 환자는 조영제 사용 시 신장에 부담이 될 수 있으므로, 신장 기능 검사를 먼저 시행할 수 있습니다.",
    "info5": "금식(조영제 사용 시):조영제를 사용하는 경우, 검사 전 4~6시간 동안 금식이 필요할 수 있습니다. 이는 조영제에 의한 메스꺼움이나 구토를 방지하기 위함입니다.검사 전에 충분한 수분을 섭취하는 것이 권장되며, 이는 조영제가 신장에서 빠르게 배출되도록 돕습니다.약물 복용 여부:평소 복용 중인 약물이 있다면, 검사 전에 의사와 상의하여 검사 당일에 복용할지 여부를 결정해야 합니다. 특정 약물이 CT 검사에 영향을 줄 수 있습니다."
  },
  {
    "ctg": "",
    "id": "205",
    "name": "요추 MDCT",
    "info1": "요추(허리 부분의 척추)를 정밀하게 촬영하여 진단하는 영상 검사입니다. 이 검사는 요추와 주변 구조물의 상태를 평가하여 다양한 요추 관련 질환을 진단하는 데 유용합니다.",
    "info2": "환자는 검사 테이블에 누워 요추 부위가 정확하게 스캔되도록 위치를 조정합니다. 검사 테이블이 기계 안으로 들어가며, X선이 여러 각도에서 요추를 촬영합니다. 이 과정에서 환자는 움직이지 않아야 하며, 촬영 시간은 보통 몇 분 이내로 완료됩니다.",
    "img": "3",
    "info3": "요추 질환 진단: 요추 MDCT 검사는 요추 부위의 뼈와 주변 구조를 상세하게 시각화하여, 추간판 탈출증(디스크), 척추관 협착증, 골절, 퇴행성 변화 등을 진단하는 데 사용됩니다.\n골절 및 외상 평가: 요추 부위의 골절이나 외상 후 구조적 손상을 평가하는 데 유용합니다. 골절의 위치와 정도를 정확히 확인하여 치료 계획을 세울 수 있습니다.\n척추 수술 전후 평가: 수술 전 요추 부위의 상태를 정밀하게 파악하고, 수술 후 결과를 모니터링하는 데 사용됩니다.\n종양 및 감염 평가: 요추 부위의 뼈나 주변 조직에 종양이 있거나 감염이 의심될 때, 그 위치와 확산 정도를 평가하는 데 도움을 줍니다.",
    "info4": "방사선 노출: MDCT 검사는 X선을 사용하므로, 방사선 노출이 있습니다. 그러나 요추 MDCT 검사는 비교적 짧은 시간 내에 정밀한 영상을 제공하므로, 방사선 노출 위험보다 이점이 더 클 경우 시행됩니다.\n조영제 부작용: 조영제를 사용하는 경우, 일시적인 열감이나 메스꺼움을 느낄 수 있으며, 드물게 알레르기 반응이 발생할 수 있습니다. 조영제 사용 후 충분한 수분 섭취가 권장됩니다.",
    "info5": "조영제 알레르기 확인: 조영제를 사용할 경우, 조영제에 대한 알레르기 이력이 있는지 반드시 의료진에게 알립니다. 조영제 알레르기 예방을 위해 사전에 약물을 투여할 수도 있습니다.\n약물 복용: 특별한 약물 복용 제한은 없지만, 복용 중인 약물에 대해 의료진과 상의하는 것이 좋습니다."
  },
  {
    "ctg": "",
    "id": "206",
    "name": "경동맥초음파",
    "info1": "경동맥의 상태를 평가하기 위해 시행되는 비침습적 영상 검사입니다. 경동맥은 목을 따라 흐르는 주요 혈관으로, 뇌로 혈액을 공급합니다. 이 검사는 경동맥의 내벽에 쌓인 플라크(plaque)나 협착을 확인하고, 뇌졸중(뇌혈관 사고)의 위험을 평가하는 데 중요한 역할을 합니다.",
    "info2": "검사 준비:환자는 목과 어깨를 노출시킨 상태로 검사대에 눕습니다. 목의 각도를 조정하기 위해 베개나 패드를 사용해 목이 약간 뒤로 젖혀지도록 합니다.\n초음파 젤 도포:초음파 탐촉자(transducer)가 부드럽게 움직이고 음파가 잘 전달되도록 목 부위에 초음파 젤을 바릅니다. 이 젤은 피부에 안전하며, 검사 후 쉽게 닦아낼 수 있습니다.\n탐촉자 사용:초음파 탐촉자를 목 부위의 경동맥 위에 대고 천천히 움직이며 경동맥의 영상을 얻습니다. 실시간으로 초음파 영상이 모니터에 표시되며, 의사는 경동맥 내벽의 상태, 플라크의 존재 여부, 혈류 속도 등을 확인합니다.\n도플러 초음파:경동맥의 혈류를 평가하기 위해 도플러 초음파를 사용할 수 있습니다. 이 기술은 혈액의 흐름 속도와 방향을 측정하여 혈관이 얼마나 좁아졌는지(협착 여부)를 평가합니다.\n영상 분석:검사는 약 15~30분 정도 소요되며, 얻어진 영상을 바탕으로 경동맥 상태를 분석합니다.",
    "img": "",
    "info3": "경동맥 협착 평가:경동맥 내벽에 플라크가 쌓여 혈관이 좁아지면(경동맥 협착), 뇌졸중의 위험이 증가합니다. 초음파 검사는 이러한 협착의 정도를 평가하는 데 사용됩니다.뇌졸중 위험 평가:뇌로 가는 혈류가 방해를 받으면 뇌졸중이 발생할 수 있습니다. 경동맥초음파 검사를 통해 뇌졸중의 위험을 조기에 평가하고 예방할 수 있습니다.",
    "info4": "",
    "info5": ""
  },
  {
    "ctg": "",
    "id": "207",
    "name": "심장초음파",
    "info1": "초음파를 이용하여 심장의 구조와 기능을 평가하는 비침습적 검사입니다. 이 검사는 심장의 크기, 형태, 움직임, 혈류 등을 상세히 확인할 수 있어 다양한 심장 질환을 진단하고 모니터링하는 데 매우 유용합니다.",
    "info2": "경흉부 심장초음파(TTE, Transthoracic Echocardiogram):\n기본적인 방법: 환자는 검사 테이블에 누워 있으며, 초음파 젤을 바르고 초음파 탐촉자를 가슴 위에 대어 심장을 스캔합니다. 다양한 각도에서 심장을 촬영하여 심장의 구조와 기능을 평가합니다.\n경식도 심장초음파(TEE, Transesophageal Echocardiogram):\n정밀한 검사: 식도를 통해 초음파 탐촉자를 삽입하여 심장을 더 가까이에서 스캔하는 방법입니다. 이 방법은 심장 후방 구조나 혈전 등을 더 잘 확인할 수 있어, TTE보다 정밀한 결과를 제공할 수 있습니다.",
    "img": "",
    "info3": "심장 구조 평가: 심장 초음파는 심장의 크기, 벽 두께, 심실과 심방의 크기 등을 평가하여 심장 비대, 심부전, 심장 근육 이상 등을 진단할 수 있습니다.\n심장 기능 평가: 심장의 펌프 기능(심박출량)을 평가하여 심부전이나 좌심실 기능 부전을 진단하는 데 사용됩니다.\n심장 판막 질환 진단: 심장 판막의 기능 이상(예: 협착, 역류)을 확인하여 판막 질환을 진단할 수 있습니다.\n혈류 평가: 도플러 초음파를 사용하여 심장 내 혈류 속도와 방향을 측정할 수 있습니다. 이를 통해 심장의 혈류 역학을 평가하고, 선천성 심질환, 심장 내 혈전, 또는 심낭삼출(심장을 둘러싼 막에 액체가 고이는 상태) 등을 진단할 수 있습니다.\n심장 종양 및 혈전 탐지: 심장 내부나 주변에 종양이나 혈전이 있는지 확인하는 데 사용됩니다.",
    "info4": "검사 중 불편함: 경흉부 심장초음파는 비침습적이고 대부분의 환자가 편안하게 받을 수 있는 검사입니다. 경식도 심장초음파의 경우, 탐촉자가 식도를 통해 삽입되므로 일시적인 불편감이나 구역질이 있을 수 있습니다.\n진정제 사용 후 주의사항: 경식도 심장초음파에서 진정제를 사용하는 경우, 검사 후 몇 시간 동안 집중력이나 운동 능력이 저하될 수 있으므로, 검사 당일에는 중요한 결정을 내리거나 운전하지 않는 것이 좋습니다.",
    "info5": "경식도 심장초음파(TEE):\n금식: 검사 전 최소 4~6시간 금식이 요구됩니다. 이는 식도에 삽입되는 탐촉자 때문에 구역질을 방지하고, 더 나은 시야를 확보하기 위함입니다.\n진정제 사용: 검사를 더 편안하게 진행하기 위해 진정제를 투여할 수 있으며, 검사 후 회복 시간이 필요할 수 있습니다."
  },
  {
    "ctg": "",
    "id": "208",
    "name": "대장내시경",
    "info1": "대장과 직장의 내부를 직접 시각적으로 검사하기 위해 내시경을 사용하는 검사입니다. 이 검사는 대장암, 용종, 염증성 장질환 등의 진단 및 치료를 위해 중요한 역할을 합니다. 대장내시경 검사는 주로 조기에 대장암을 발견하거나 장내 질환을 진단하기 위해 권장됩니다.",
    "info2": "검사 준비:검사는 내시경을 통해 대장 내부를 관찰하므로, 대장을 완전히 비우는 것이 중요합니다. 이를 위해 검사 전날과 당일 아침에 설사약을 복용하여 대장을 깨끗하게 합니다.\n검사 과정:검사 당일 병원에 도착하면, 검사 전 준비로서 진정제나 수면제를 투여할 수 있습니다. 이를 통해 검사 중 불편함이나 통증을 줄일 수 있습니다.환자는 옆으로 누워 무릎을 가슴 쪽으로 굽힌 자세를 취합니다. 내시경이 항문을 통해 삽입되어 직장과 대장을 따라 진행되며, 내시경 끝에 있는 카메라를 통해 대장 내부가 모니터에 실시간으로 표시됩니다.내시경은 대장 전체를 검사하며, 용종이나 이상 조직이 발견되면 생검(조직 채취)이나 폴립 절제술을 즉시 시행할 수 있습니다.\n검사 후:검사가 끝나면 내시경이 제거되고, 환자는 회복실로 옮겨집니다. 진정제를 사용한 경우, 완전히 깨어날 때까지 의료진의 관찰 하에 있게 됩니다.",
    "img": "",
    "info3": "대장암 및 용종 조기 발견:대장내시경 검사는 대장암을 조기에 발견하고, 암으로 발전할 가능성이 있는 용종을 제거하는 데 매우 효과적입니다.염증성 장질환 진단:크론병, 궤양성 대장염 등 염증성 장질환의 진단과 치료에 중요한 정보를 제공합니다.원인 불명의 출혈 진단:대변에서 출혈이 관찰되거나 원인 불명의 빈혈이 있는 경우, 출혈의 원인을 찾기 위해 시행합니다.장내 이상 소견 확인:복통, 변비, 설사 등 소화기 증상이 지속될 때 대장내시경을 통해 원인을 찾을 수 있습니다.",
    "info4": "검사의 침습성:대장내시경은 비교적 안전한 검사이지만, 드물게 장 천공, 출혈, 감염 등의 합병증이 발생할 수 있습니다. 이러한 위험성에 대해 검사 전에 의사와 상의해야 합니다.진정제 사용:진정제나 수면제를 사용할 경우, 검사 후 당일 운전이나 중요한 결정을 내리는 것을 피해야 합니다. 검사 후에는 보호자와 동행하는 것이 좋습니다.",
    "info5": "식이 제한:검사 2~3일 전부터는 씨앗이나 섬유질이 많은 음식(과일, 채소 등)을 피하고, 검사 전날에는 맑은 액체(물, 스포츠 음료, 맑은 국물 등)만 섭취해야 합니다. 검사 당일에는 금식해야 합니다.장 세척제 복용:검사 전날과 검사 당일 아침에 장 세척제를 복용하여 대장을 깨끗하게 비웁니다. 장이 충분히 깨끗하지 않으면 검사가 제대로 이루어지지 않을 수 있습니다.약물 복용:항응고제(혈액 희석제), 당뇨약 등을 복용 중인 경우, 검사 전 복용 중단이 필요한지 여부를 의사와 상의해야 합니다.건강 상태 알리기:심장 질환, 호흡기 질환, 또는 과거에 장 천공 등의 병력이 있는 경우, 검사 전에 반드시 의사에게 알리도록 합니다."
  }
]